{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"20":261,"00":262,"Ġ1":263,"čĊ":264,"Ġ3":265,"Ġ4":266,"21":267,"19":268,"22":269,"Ġ5":270,"Ġ9":271,"Ġ6":272,"Ġ0":273,"01":274,"03":275,"23":276,"05":277,"07":278,"18":279,"06":280,"08":281,"04":282,"09":283,"02":284,"Ġ7":285,"2020":286,"2021":287,"2019":288,"Ġ8":289,"11":290,"12":291,"29":292,"13":293,"17":294,"16":295,"99":296,"14":297,"15":298,"24":299,"28":300,"2022":301,"10":302,"27":303,"26":304,"25":305,"Ġ38":306,"98":307,"58":308,"57":309,"46":310,"37":311,"36":312,"56":313,"38":314,"59":315,"48":316,"47":317,"49":318,"39":319,"35":320,"45":321,"97":322,"33":323,"44":324,"55":325,"Ġ23":326,"77":327,"68":328,"31":329,"Ġ21":330,"34":331,"Ġ20":332,"78":333,"66":334,"54":335,"96":336,"Ġ19":337,"76":338,"43":339,"88":340,"53":341,"2018":342,"79":343,"Ġ18":344,"30":345,"Ġ39":346,"51":347,"41":348,"69":349,"42":350,"32":351,"52":352,"67":353,"Ġ22":354,"Ġ36":355,"89":356,"87":357,"86":358,"75":359,"Ġ11":360,"74":361,"Ġ10":362,"95":363,"Ġ13":364,"65":365,"73":366,"64":367,"85":368,"94":369,"84":370,"Ġ15":371,"63":372,"93":373,"Ġ29":374,"Ġ16":375,"71":376,"83":377,"91":378,"Ġ17":379,"92":380,"81":381,"61":382,"72":383,"82":384,"62":385,"Ġ37":386,"Ġ14":387,"Ġ34":388,"Ġ12":389,"Ġ00":390,"Ġ01":391,"50":392,"Ġ09":393,"Ġ08":394,"Ġ05":395,"Ġ07":396,"Ġ06":397,"Ġ04":398,"Ġ03":399,"Ġ02":400,"Ġ47":401,"Ġ103":402,"Ġ113":403,"40":404,"Ġ46":405,"Ġ66":406,"Ġ48":407,"Ġ101":408,"Ġ35":409,"Ġ57":410,"Ġ56":411,"Ġ49":412,"Ġ64":413,"Ġ96":414,"Ġ106":415,"Ġ79":416,"Ġ43":417,"Ġ107":418,"Ġ117":419,"Ġ105":420,"Ġ114":421,"Ġ63":422,"Ġ87":423,"Ġ65":424,"Ġ116":425,"Ġ97":426,"Ġ100":427,"Ġ58":428,"Ġ118":429,"Ġ102":430,"Ġ93":431,"Ġ86":432,"Ġ67":433,"Ġ94":434,"Ġ95":435,"Ġ24":436,"Ġ88":437,"Ġ44":438,"Ġ104":439,"Ġ108":440,"Ġ54":441,"Ġ73":442,"Ġ33":443,"Ġ115":444,"Ġ398":445,"Ġ59":446,"Ġ109":447,"Ġ55":448,"70":449,"80":450,"Ġ399":451,"60":452,"Ġ53":453,"Ġ78":454,"90":455,"Ġ397":456,"Ġ45":457,"Ġ98":458,"Ġ28":459,"Ġ346":460,"Ġ75":461,"Ġ83":462,"Ġ358":463,"Ġ68":464,"Ġ357":465,"Ġ356":466,"Ġ77":467,"Ġ378":468,"Ġ396":469,"Ġ359":470,"Ġ401":471,"Ġ377":472,"Ġ89":473,"Ġ85":474,"Ġ119":475,"Ġ400":476,"Ġ99":477,"Ġ112":478,"Ġ74":479,"Ġ404":480,"Ġ658":481,"Ġ657":482,"Ġ417":483,"Ġ403":484,"Ġ41":485,"Ġ91":486,"Ġ198":487,"Ġ197":488,"Ġ368":489,"Ġ418":490,"Ġ347":491,"Ġ111":492,"Ġ414":493,"Ġ199":494,"Ġ416":495,"Ġ659":496,"Ġ379":497,"Ġ338":498,"200":499,"Ġ916":500,"Ġ477":501,"Ġ468":502,"Ġ915":503,"Ġ419":504,"Ġ415":505,"Ġ69":506,"Ġ409":507,"Ġ648":508,"Ġ413":509,"Ġ76":510,"Ġ478":511,"Ġ129":512,"Ġ27":513,"Ġ376":514,"Ġ421":515,"Ġ339":516,"Ġ488":517,"Ġ426":518,"Ġ646":519,"Ġ84":520,"Ġ921":521,"Ġ424":522,"Ġ649":523,"Ġ337":524,"Ġ476":525,"Ġ914":526,"Ġ408":527,"Ġ425":528,"Ġ336":529,"Ġ423":530,"Ġ61":531,"Ġ436":532,"Ġ928":533,"Ġ568":534,"Ġ316":535,"Ġ405":536,"Ġ317":537,"Ġ647":538,"Ġ636":539,"Ġ917":540,"Ġ26":541,"Ġ918":542,"Ġ427":543,"Ġ402":544,"Ġ577":545,"Ġ637":546,"Ġ498":547,"Ġ913":548,"Ġ927":549,"Ġ578":550,"Ġ422":551,"000":552,"Ġ420":553,"Ġ388":554,"Ġ504":555,"Ġ348":556,"Ġ503":557,"220":558,"Ġ923":559,"Ġ466":560,"Ġ437":561,"Ġ81":562,"Ġ328":563,"Ġ345":564,"Ġ924":565,"Ġ407":566,"Ġ366":567,"Ġ588":568,"Ġ429":569,"Ġ40":570,"Ġ389":571,"221":572,"Ġ386":573,"Ġ318":574,"Ġ937":575,"Ġ326":576,"Ġ438":577,"Ġ629":578,"Ġ137":579,"Ġ926":580,"Ġ656":581,"Ġ428":582,"Ġ919":583,"Ġ499":584,"Ġ929":585,"Ġ325":586,"Ġ909":587,"Ġ469":588,"Ġ576":589,"Ġ387":590,"Ġ324":591,"Ġ957":592,"Ġ327":593,"Ġ925":594,"Ġ936":595,"Ġ497":596,"Ġ507":597,"Ġ506":598,"Ġ638":599,"Ġ714":600,"Ġ188":601,"Ġ566":602,"Ġ297":603,"Ġ866":604,"Ġ505":605,"Ġ369":606,"Ġ51":607,"Ġ406":608,"Ġ489":609,"Ġ238":610,"Ġ609":611,"Ġ548":612,"Ġ908":613,"Ġ323":614,"Ġ458":615,"350":616,"Ġ938":617,"Ġ713":618,"Ġ719":619,"Ġ723":620,"Ġ501":621,"Ġ315":622,"Ġ529":623,"Ġ721":624,"Ġ628":625,"Ġ922":626,"Ġ920":627,"Ġ301":628,"Ġ958":629,"Ġ303":630,"Ġ214":631,"Ġ329":632,"Ġ508":633,"Ġ715":634,"Ġ479":635,"Ġ968":636,"Ġ500":637,"Ġ439":638,"Ġ547":639,"Ġ486":640,"Ġ355":641,"Ġ627":642,"Ġ344":643,"Ġ546":644,"Ġ228":645,"450":646,"Ġ956":647,"Ġ467":648,"Ġ487":649,"Ġ385":650,"Ġ349":651,"Ġ457":652,"Ġ304":653,"Ġ509":654,"Ġ321":655,"Ġ907":656,"Ġ720":657,"Ġ459":658,"Ġ724":659,"Ġ229":660,"Ġ716":661,"Ġ300":662,"Ġ71":663,"Ġ517":664,"Ġ314":665,"Ġ722":666,"250":667,"Ġ523":668,"Ġ558":669,"Ġ966":670,"Ġ475":671,"Ġ608":672,"Ġ384":673,"Ġ557":674,"Ġ808":675,"Ġ239":676,"Ġ319":677,"Ġ911":678,"330":679,"Ġ367":680,"Ġ606":681,"Ġ513":682,"Ġ977":683,"Ġ516":684,"Ġ877":685,"Ġ313":686,"Ġ607":687,"Ġ948":688,"Ġ446":689,"Ġ567":690,"Ġ473":691,"050":692,"Ġ809":693,"Ġ213":694,"Ġ435":695,"Ġ949":696,"Ġ613":697,"Ġ528":698,"Ġ569":699,"Ġ496":700,"Ġ549":701,"Ġ718":702,"Ġ298":703,"Ġ618":704,"Ġ448":705,"Ġ868":706,"Ġ383":707,"Ġ456":708,"340":709,"Ġ524":710,"Ġ411":711,"Ġ538":712,"Ġ521":713,"Ġ729":714,"Ġ527":715,"Ġ296":716,"Ġ639":717,"Ġ514":718,"Ġ412":719,"Ġ617":720,"550":721,"Ġ624":722,"Ġ906":723,"Ġ939":724,"150":725,"Ġ447":726,"Ġ556":727,"Ġ878":728,"Ġ797":729,"430":730,"Ġ912":731,"Ġ619":732,"Ġ526":733,"Ġ626":734,"Ġ518":735,"333":736,"Ġ579":737,"Ġ525":738,"Ġ978":739,"Ġ395":740,"Ġ193":741,"Ġ1023":742,"Ġ237":743,"Ġ587":744,"Ġ206":745,"540":746,"Ġ474":747,"Ġ621":748,"Ġ335":749,"Ġ959":750,"Ġ976":751,"Ġ620":752,"Ġ614":753,"Ġ876":754,"190":755,"Ġ463":756,"Ġ816":757,"Ġ807":758,"530":759,"Ġ136":760,"Ġ817":761,"Ġ605":762,"Ġ717":763,"Ġ464":764,"Ġ796":765,"Ġ645":766,"Ġ623":767,"Ġ204":768,"Ġ611":769,"Ġ625":770,"Ġ559":771,"Ġ322":772,"Ġ522":773,"Ġ227":774,"Ġ798":775,"Ġ536":776,"Ġ320":777,"Ġ194":778,"Ġ515":779,"Ġ433":780,"440":781,"Ġ502":782,"Ġ668":783,"Ġ725":784,"Ġ946":785,"Ġ31":786,"Ġ616":787,"Ġ947":788,"355":789,"Ġ813":790,"Ġ666":791,"Ġ215":792,"Ġ709":793,"334":794,"Ġ234":795,"342":796,"199":797,"Ġ208":798,"Ġ120":799,"332":800,"020":801,"Ġ814":802,"Ġ615":803,"Ġ233":804,"Ġ728":805,"Ġ394":806,"Ġ203":807,"Ġ811":808,"Ġ305":809,"Ġ465":810,"331":811,"Ġ354":812,"Ġ122":813,"341":814,"Ġ967":815,"Ġ589":816,"Ġ1021":817,"Ġ209":818,"343":819,"Ġ788":820,"Ġ537":821,"Ġ815":822,"Ġ726":823,"Ġ727":824,"Ġ216":825,"Ġ847":826,"432":827,"Ġ138":828,"Ġ708":829,"Ġ520":830,"Ġ484":831,"Ġ393":832,"Ġ302":833,"030":834,"352":835,"Ġ539":836,"Ġ434":837,"Ġ177":838,"351":839,"Ġ306":840,"Ġ205":841,"Ġ818":842,"195":843,"Ġ574":844,"192":845,"060":846,"Ġ485":847,"Ġ867":848,"353":849,"444":850,"750":851,"125":852,"999":853,"Ġ207":854,"Ġ128":855,"021":856,"023":857,"Ġ586":858,"Ġ707":859,"040":860,"Ġ688":861,"990":862,"022":863,"Ġ135":864,"Ġ187":865,"543":866,"740":867,"Ġ573":868,"555":869,"354":870,"Ġ483":871,"Ġ293":872,"Ġ604":873,"194":874,"055":875,"443":876,"010":877,"Ġ123":878,"193":879,"Ġ736":880,"Ġ678":881,"Ġ295":882,"196":883,"Ġ1020":884,"197":885,"191":886,"Ġ597":887,"532":888,"230":889,"Ġ848":890,"980":891,"541":892,"Ġ189":893,"650":894,"225":895,"Ġ186":896,"Ġ856":897,"542":898,"198":899,"Ġ545":900,"222":901,"128":902,"442":903,"Ġ575":904,"441":905,"Ġ988":906,"126":907,"059":908,"Ġ511":909,"380":910,"129":911,"Ġ677":912,"057":913,"Ġ449":914,"058":915,"Ġ806":916,"Ġ997":917,"Ġ821":918,"180":919,"025":920,"127":921,"229":922,"045":923,"015":924,"Ġ178":925,"124":926,"Ġ969":927,"Ġ598":928,"Ġ294":929,"Ġ603":930,"056":931,"Ġ737":932,"Ġ299":933,"080":934,"580":935,"049":936,"Ġ493":937,"551":938,"552":939,"054":940,"Ġ236":941,"Ġ564":942,"Ġ334":943,"224":944,"Ġ364":945,"Ġ565":946,"035":947,"053":948,"455":949,"228":950,"Ġ846":951,"Ġ184":952,"226":953,"570":954,"554":955,"Ġ444":956,"Ġ307":957,"Ġ235":958,"553":959,"005":960,"028":961,"280":962,"Ġ375":963,"390":964,"Ġ706":965,"223":966,"090":967,"110":968,"036":969,"038":970,"037":971,"Ġ183":972,"Ġ217":973,"Ġ363":974,"029":975,"033":976,"227":977,"042":978,"Ġ669":979,"043":980,"Ġ746":981,"044":982,"Ġ343":983,"013":984,"052":985,"995":986,"027":987,"017":988,"490":989,"640":990,"Ġ676":991,"024":992,"790":993,"Ġ820":994,"039":995,"012":996,"016":997,"026":998,"051":999,"Ġ888":1000,"Ġ373":1001,"070":1002,"210":1003,"Ġ289":1004,"Ġ158":1005,"046":1006,"Ġ226":1007,"480":1008,"Ġ789":1009,"041":1010,"034":1011,"031":1012,"014":1013,"Ġ998":1014,"Ġ365":1015,"048":1016,"240":1017,"590":1018,"Ġ869":1019,"018":1020,"Ġ312":1021,"009":1022,"047":1023,"099":1024,"032":1025,"270":1026,"560":1027,"Ġ596":1028,"Ġ544":1029,"260":1030,"008":1031,"Ġ159":1032,"006":1033,"Ġ599":1034,"007":1035,"454":1036,"470":1037,"011":1038,"360":1039,"Ġ563":1040,"453":1041,"235":1042,"370":1043,"115":1044,"Ġ829":1045,"185":1046,"452":1047,"232":1048,"451":1049,"Ġ288":1050,"237":1051,"004":1052,"Ġ857":1053,"003":1054,"233":1055,"994":1056,"Ġ155":1057,"130":1058,"001":1059,"998":1060,"Ġ127":1061,"991":1062,"395":1063,"170":1064,"160":1065,"234":1066,"140":1067,"Ġ495":1068,"993":1069,"992":1070,"997":1071,"239":1072,"189":1073,"Ġ667":1074,"002":1075,"Ġ156":1076,"996":1077,"Ġ218":1078,"385":1079,"Ġ121":1080,"Ġ374":1081,"236":1082,"188":1083,"285":1084,"111":1085,"495":1086,"Ġ196":1087,"238":1088,"Ġ221":1089,"085":1090,"383":1091,"215":1092,"Ġ612":1093,"075":1094,"582":1095,"186":1096,"205":1097,"231":1098,"585":1099,"388":1100,"095":1101,"Ġ494":1102,"Ġ445":1103,"275":1104,"183":1105,"290":1106,"Ġ311":1107,"187":1108,"389":1109,"086":1110,"089":1111,"249":1112,"257":1113,"387":1114,"209":1115,"288":1116,"181":1117,"265":1118,"Ġ543":1119,"206":1120,"391":1121,"113":1122,"074":1123,"394":1124,"117":1125,"795":1126,"114":1127,"299":1128,"255":1129,"588":1130,"393":1131,"112":1132,"088":1133,"184":1134,"083":1135,"019":1136,"386":1137,"Ġ154":1138,"396":1139,"460":1140,"791":1141,"259":1142,"Ġ333":1143,"850":1144,"207":1145,"182":1146,"213":1147,"214":1148,"Ġ555":1149,"289":1150,"375":1151,"491":1152,"065":1153,"575":1154,"211":1155,"397":1156,"116":1157,"382":1158,"392":1159,"492":1160,"494":1161,"Ġ179":1162,"204":1163,"096":1164,"091":1165,"381":1166,"584":1167,"175":1168,"087":1169,"208":1170,"277":1171,"219":1172,"069":1173,"072":1174,"Ġ886":1175,"092":1176,"256":1177,"066":1178,"950":1179,"384":1180,"485":1181,"258":1182,"216":1183,"Ġ220":1184,"792":1185,"Ġ191":1186,"365":1187,"870":1188,"Ġ353":1189,"084":1190,"Ġ443":1191,"079":1192,"493":1193,"274":1194,"595":1195,"840":1196,"269":1197,"589":1198,"245":1199,"082":1200,"155":1201,"475":1202,"268":1203,"379":1204,"Ġ308":1205,"071":1206,"212":1207,"077":1208,"278":1209,"581":1210,"586":1211,"073":1212,"369":1213,"Ġ585":1214,"062":1215,"094":1216,"793":1217,"940":1218,"Ġ778":1219,"Ġ3878":1220,"286":1221,"680":1222,"Ġ601":1223,"063":1224,"135":1225,"264":1226,"218":1227,"076":1228,"078":1229,"217":1230,"093":1231,"273":1232,"Ġ756":1233,"202":1234,"587":1235,"242":1236,"594":1237,"272":1238,"276":1239,"985":1240,"263":1241,"794":1242,"081":1243,"366":1244,"061":1245,"267":1246,"592":1247,"266":1248,"241":1249,"496":1250,"284":1251,"201":1252,"279":1253,"244":1254,"067":1255,"Ġ3877":1256,"488":1257,"145":1258,"Ġ185":1259,"Ġ471":1260,"149":1261,"Ġ245":1262,"254":1263,"271":1264,"287":1265,"960":1266,"Ġ309":1267,"471":1268,"281":1269,"064":1270,"165":1271,"489":1272,"478":1273,"Ġ622":1274,"364":1275,"583":1276,"179":1277,"479":1278,"282":1279,"591":1280,"139":1281,"177":1282,"Ġ777":1283,"Ġ391":1284,"168":1285,"989":1286,"474":1287,"472":1288,"497":1289,"983":1290,"295":1291,"178":1292,"579":1293,"261":1294,"166":1295,"262":1296,"136":1297,"361":1298,"377":1299,"593":1300,"372":1301,"363":1302,"137":1303,"367":1304,"283":1305,"253":1306,"068":1307,"134":1308,"173":1309,"482":1310,"476":1311,"Ġ195":1312,"243":1313,"984":1314,"477":1315,"571":1316,"203":1317,"159":1318,"174":1319,"176":1320,"097":1321,"982":1322,"362":1323,"098":1324,"172":1325,"483":1326,"Ġ689":1327,"473":1328,"368":1329,"371":1330,"163":1331,"597":1332,"143":1333,"596":1334,"373":1335,"987":1336,"465":1337,"484":1338,"875":1339,"142":1340,"252":1341,"378":1342,"Ġ986":1343,"376":1344,"572":1345,"Ġ176":1346,"141":1347,"247":1348,"486":1349,"246":1350,"Ġ786":1351,"481":1352,"169":1353,"248":1354,"164":1355,"487":1356,"Ġ600":1357,"133":1358,"374":1359,"157":1360,"Ġ134":1361,"144":1362,"131":1363,"578":1364,"132":1365,"965":1366,"158":1367,"138":1368,"167":1369,"171":1370,"577":1371,"162":1372,"293":1373,"292":1374,"574":1375,"988":1376,"573":1377,"464":1378,"153":1379,"147":1380,"156":1381,"Ġ153":1382,"872":1383,"569":1384,"146":1385,"Ġ3968":1386,"576":1387,"469":1388,"Ġ584":1389,"Ġ219":1390,"Ġ3990":1391,"154":1392,"294":1393,"251":1394,"Ġ3888":1395,"986":1396,"Ġ3988":1397,"981":1398,"291":1399,"466":1400,"152":1401,"468":1402,"Ġ554":1403,"161":1404,"Ġ3876":1405,"463":1406,"970":1407,"462":1408,"873":1409,"Ġ453":1410,"Ġ3987":1411,"565":1412,"Ġ126":1413,"297":1414,"148":1415,"564":1416,"969":1417,"567":1418,"296":1419,"Ġ455":1420,"467":1421,"563":1422,"566":1423,"298":1424,"874":1425,"562":1426,"963":1427,"871":1428,"Ġ889":1429,"Ġ3966":1430,"561":1431,"Ġ3993":1432,"151":1433,"461":1434,"Ġ3986":1435,"Ġ3985":1436,"964":1437,"568":1438,"Ġ686":1439,"Ġ3866":1440,"Ġ3991":1441,"Ġ989":1442,"962":1443,"Ġ3989":1444,"Ġ512":1445,"Ġ167":1446,"975":1447,"Ġ3868":1448,"Ġ776":1449,"Ġ3992":1450,"Ġ593":1451,"Ġ244":1452,"Ġ454":1453,"961":1454,"Ġ553":1455,"Ġ602":1456,"979":1457,"Ġ211":1458,"Ġ3995":1459,"Ġ125":1460,"Ġ3994":1461,"Ġ583":1462,"967":1463,"972":1464,"Ġ3886":1465,"974":1466,"Ġ287":1467,"Ġ3983":1468,"973":1469,"Ġ3982":1470,"Ġ157":1471,"978":1472,"Ġ131":1473,"977":1474,"Ġ201":1475,"Ġ766":1476,"Ġ595":1477,"976":1478,"971":1479,"Ġ594":1480,"Ġ768":1481,"Ġ491":1482,"Ġ3824":1483,"Ġ3465":1484,"Ġ6590":1485,"Ġ231":1486,"Ġ225":1487,"Ġ3984":1488,"Ġ3464":1489,"Ġ3867":1490,"Ġ3825":1491,"Ġ3980":1492,"Ġ519":1493,"Ġ3869":1494,"Ġ3889":1495,"Ġ3466":1496,"Ġ3823":1497,"Ġ3567":1498,"Ġ381":1499,"Ġ3820":1500,"Ġ6575":1501,"Ġ166":1502,"Ġ6595":1503,"Ġ3822":1504,"Ġ3981":1505,"Ġ6600":1506,"Ġ3826":1507,"Ġ3463":1508,"Ġ3810":1509,"Ġ481":1510,"Ġ3766":1511,"Ġ6588":1512,"Ġ248":1513,"Ġ6574":1514,"Ġ431":1515,"Ġ3568":1516,"Ġ168":1517,"688":1518,"Ġ6593":1519,"Ġ769":1520,"780":1521,"Ġ3461":1522,"Ġ3996":1523,"Ġ3821":1524,"Ġ3570":1525,"Ġ3566":1526,"689":1527,"684":1528,"685":1529,"683":1530,"Ġ246":1531,"Ġ3460":1532,"686":1533,"Ġ6587":1534,"Ġ6580":1535,"Ġ571":1536,"Ġ3459":1537,"Ġ3811":1538,"Ġ6585":1539,"Ġ6589":1540,"Ġ6592":1541,"Ġ6572":1542,"687":1543,"Ġ3467":1544,"Ġ6490":1545,"Ġ3827":1546,"Ġ3462":1547,"Ġ6576":1548,"Ġ3809":1549,"Ġ6495":1550,"Ġ361":1551,"Ġ6597":1552,"Ġ6577":1553,"681":1554,"Ġ124":1555,"Ġ441":1556,"Ġ535":1557,"Ġ6591":1558,"Ġ3818":1559,"Ġ6596":1560,"Ġ9155":1561,"682":1562,"770":1563,"Ġ461":1564,"Ġ3813":1565,"Ġ9160":1566,"Ġ3598":1567,"Ġ3814":1568,"Ġ3569":1569,"Ġ3819":1570,"Ġ3812":1571,"Ġ3817":1572,"Ġ3600":1573,"Ġ633":1574,"Ġ9157":1575,"Ġ3597":1576,"Ġ3572":1577,"Ġ6598":1578,"Ġ3590":1579,"Ġ3565":1580,"Ġ6584":1581,"Ġ3997":1582,"Ġ3808":1583,"Ġ3584":1584,"Ġ6500":1585,"Ġ6594":1586,"Ġ3578":1587,"Ġ3815":1588,"Ġ9167":1589,"Ġ9150":1590,"Ġ247":1591,"Ġ341":1592,"Ġ3606":1593,"Ġ3816":1594,"Ġ6582":1595,"Ġ3583":1596,"Ġ9165":1597,"Ġ9170":1598,"Ġ6573":1599,"Ġ6460":1600,"Ġ3468":1601,"Ġ3607":1602,"Ġ3880":1603,"Ġ4221":1604,"Ġ9169":1605,"760":1606,"Ġ3579":1607,"Ġ9154":1608,"Ġ6615":1609,"Ġ25":1610,"Ġ3563":1611,"Ġ3875":1612,"Ġ3602":1613,"Ġ6492":1614,"Ġ3828":1615,"Ġ9163":1616,"Ġ133":1617,"Ġ581":1618,"Ġ371":1619,"Ġ7930":1620,"Ġ243":1621,"Ġ286":1622,"Ġ9280":1623,"Ġ3571":1624,"666":1625,"Ġ3978":1626,"Ġ3573":1627,"Ġ9153":1628,"Ġ6570":1629,"Ġ9215":1630,"Ġ3591":1631,"Ġ6586":1632,"Ġ6578":1633,"Ġ268":1634,"Ġ3998":1635,"Ġ3585":1636,"Ġ3979":1637,"Ġ3805":1638,"789":1639,"Ġ3582":1640,"Ġ3458":1641,"Ġ9164":1642,"Ġ3605":1643,"Ġ6579":1644,"Ġ3577":1645,"777":1646,"Ġ9166":1647,"Ġ9275":1648,"Ġ3967":1649,"Ġ3580":1650,"Ġ9162":1651,"Ġ3601":1652,"Ġ169":1653,"Ġ3806":1654,"660":1655,"788":1656,"Ġ2021":1657,"Ġ6583":1658,"Ġ148":1659,"Ġ6488":1660,"Ġ9168":1661,"Ġ9156":1662,"Ġ6497":1663,"Ġ3604":1664,"Ġ3627":1665,"Ġ3588":1666,"Ġ6605":1667,"Ġ9158":1668,"Ġ9140":1669,"Ġ6620":1670,"Ġ3625":1671,"Ġ3965":1672,"785":1673,"Ġ3574":1674,"Ġ9285":1675,"Ġ6599":1676,"Ġ3589":1677,"Ġ9159":1678,"Ġ3807":1679,"Ġ9210":1680,"Ġ3628":1681,"Ġ3999":1682,"Ġ9120":1683,"Ġ6491":1684,"Ġ223":1685,"Ġ9220":1686,"Ġ9149":1687,"Ġ6545":1688,"Ġ3620":1689,"Ġ3603":1690,"Ġ2288":1691,"Ġ4000":1692,"Ġ9370":1693,"Ġ6496":1694,"784":1695,"Ġ3958":1696,"Ġ9172":1697,"Ġ3581":1698,"Ġ3592":1699,"Ġ2020":1700,"Ġ3562":1701,"782":1702,"Ġ9216":1703,"Ġ6602":1704,"Ġ6581":1705,"Ġ9212":1706,"Ġ2019":1707,"Ġ3593":1708,"Ġ3829":1709,"Ġ3874":1710,"Ġ6485":1711,"Ġ3885":1712,"786":1713,"Ġ9240":1714,"769":1715,"Ġ3626":1716,"Ġ9217":1717,"Ġ9145":1718,"Ġ269":1719,"Ġ8660":1720,"779":1721,"Ġ3957":1722,"Ġ3975":1723,"Ġ3977":1724,"Ġ3564":1725,"Ġ6489":1726,"Ġ3881":1727,"Ġ9230":1728,"Ġ3405":1729,"Ġ9148":1730,"Ġ9218":1731,"Ġ9100":1732,"Ġ6493":1733,"774":1734,"Ġ3609":1735,"Ġ3457":1736,"787":1737,"Ġ224":1738,"Ġ3882":1739,"Ġ3599":1740,"Ġ4220":1741,"Ġ9152":1742,"Ġ3596":1743,"775":1744,"Ġ3608":1745,"Ġ3636":1746,"Ġ267":1747,"Ġ9290":1748,"Ġ3830":1749,"Ġ3576":1750,"Ġ6543":1751,"Ġ3972":1752,"Ġ3879":1753,"Ġ149":1754,"Ġ3960":1755,"Ġ9161":1756,"Ġ6370":1757,"Ġ6455":1758,"Ġ3623":1759,"Ġ6603":1760,"Ġ3587":1761,"Ġ3575":1762,"765":1763,"Ġ6487":1764,"Ġ9130":1765,"Ġ3956":1766,"Ġ9137":1767,"Ġ6604":1768,"Ġ9219":1769,"Ġ9214":1770,"Ġ6571":1771,"Ġ9185":1772,"Ġ9125":1773,"Ġ3974":1774,"Ġ163":1775,"Ġ3883":1776,"773":1777,"Ġ241":1778,"Ġ8650":1779,"Ġ561":1780,"Ġ30":1781,"Ġ3614":1782,"Ġ3586":1783,"Ġ6462":1784,"772":1785,"Ġ3959":1786,"Ġ3610":1787,"Ġ3803":1788,"Ġ3637":1789,"Ġ3976":1790,"Ġ9147":1791,"Ġ767":1792,"776":1793,"Ġ9146":1794,"Ġ3802":1795,"Ġ3638":1796,"Ġ6499":1797,"783":1798,"Ġ6480":1799,"771":1800,"Ġ9139":1801,"Ġ3954":1802,"Ġ3408":1803,"Ġ3594":1804,"Ġ6498":1805,"Ġ9171":1806,"665":1807,"Ġ9180":1808,"Ġ3964":1809,"Ġ6540":1810,"Ġ6330":1811,"Ġ3953":1812,"Ġ9151":1813,"Ġ6494":1814,"Ġ3800":1815,"Ġ6625":1816,"781":1817,"Ġ9288":1818,"Ġ3619":1819,"Ġ3618":1820,"Ġ3955":1821,"Ġ3963":1822,"Ġ9186":1823,"Ġ3629":1824,"Ġ3406":1825,"Ġ3804":1826,"Ġ6601":1827,"Ġ6616":1828,"Ġ9270":1829,"Ġ3613":1830,"Ġ3407":1831,"Ġ9138":1832,"Ġ3615":1833,"Ġ9225":1834,"Ġ9287":1835,"Ġ9250":1836,"Ġ9310":1837,"Ġ3970":1838,"Ġ9144":1839,"669":1840,"763":1841,"Ġ6456":1842,"Ġ9143":1843,"Ġ9276":1844,"Ġ9190":1845,"Ġ3969":1846,"Ġ9570":1847,"Ġ3635":1848,"Ġ6368":1849,"Ġ4025":1850,"Ġ9380":1851,"Ġ9282":1852,"Ġ9245":1853,"Ġ9090":1854,"661":1855,"Ġ6614":1856,"Ġ3884":1857,"Ġ3887":1858,"Ġ291":1859,"Ġ9209":1860,"Ġ6450":1861,"Ġ3561":1862,"Ġ9221":1863,"663":1864,"Ġ9189":1865,"Ġ4024":1866,"Ġ6617":1867,"Ġ3410":1868,"Ġ9183":1869,"Ġ6542":1870,"Ġ9286":1871,"664":1872,"Ġ3863":1873,"Ġ9425":1874,"Ġ6366":1875,"Ġ9232":1876,"Ġ3418":1877,"Ġ6486":1878,"Ġ6367":1879,"Ġ9279":1880,"Ġ331":1881,"Ġ9750":1882,"Ġ4017":1883,"Ġ9265":1884,"Ġ2388":1885,"Ġ3621":1886,"Ġ9184":1887,"Ġ3622":1888,"Ġ9284":1889,"Ġ9237":1890,"Ġ3873":1891,"Ġ6458":1892,"Ġ9119":1893,"Ġ4023":1894,"Ġ9142":1895,"Ġ9289":1896,"Ġ9173":1897,"Ġ9182":1898,"Ġ4020":1899,"Ġ6454":1900,"Ġ9350":1901,"764":1902,"Ġ9129":1903,"Ġ9177":1904,"Ġ9228":1905,"Ġ10340":1906,"Ġ6544":1907,"Ġ9242":1908,"767":1909,"Ġ3973":1910,"Ġ3595":1911,"Ġ9126":1912,"Ġ6550":1913,"Ġ3952":1914,"Ġ9135":1915,"662":1916,"Ġ9211":1917,"Ġ9375":1918,"Ġ4018":1919,"Ġ9127":1920,"Ġ6618":1921,"Ġ6538":1922,"Ġ3624":1923,"Ġ9187":1924,"Ġ9241":1925,"Ġ3962":1926,"Ġ9365":1927,"Ġ9670":1928,"Ġ3831":1929,"Ġ3630":1930,"Ġ3837":1931,"Ġ3835":1932,"Ġ8665":1933,"778":1934,"Ġ3862":1935,"Ġ10300":1936,"Ġ9277":1937,"Ġ11380":1938,"Ġ3971":1939,"Ġ6463":1940,"Ġ9260":1941,"Ġ9400":1942,"Ġ9118":1943,"Ġ9227":1944,"Ġ6365":1945,"Ġ6325":1946,"Ġ3872":1947,"667":1948,"Ġ3834":1949,"Ġ3798":1950,"Ġ4022":1951,"Ġ9283":1952,"Ġ3836":1953,"Ġ3927":1954,"Ġ9213":1955,"Ġ9128":1956,"Ġ6470":1957,"Ġ9226":1958,"Ġ9680":1959,"Ġ3870":1960,"761":1961,"Ġ10310":1962,"Ġ6457":1963,"Ġ6547":1964,"Ġ9315":1965,"Ġ3634":1966,"Ġ8662":1967,"Ġ9420":1968,"Ġ9188":1969,"Ġ6541":1970,"Ġ8670":1971,"Ġ7225":1972,"Ġ9239":1973,"Ġ7220":1974,"Ġ3469":1975,"Ġ9580":1976,"Ġ6546":1977,"Ġ3611":1978,"Ġ3795":1979,"Ġ6374":1980,"Ġ9430":1981,"Ġ9200":1982,"Ġ6610":1983,"Ġ9178":1984,"Ġ6373":1985,"Ġ9281":1986,"Ġ6484":1987,"Ġ9372":1988,"Ġ9195":1989,"Ġ7140":1990,"Ġ9121":1991,"Ġ551":1992,"Ġ6445":1993,"Ġ9179":1994,"Ġ9224":1995,"Ġ6539":1996,"Ġ8655":1997,"Ġ6626":1998,"Ġ9292":1999,"Ġ3409":2000,"Ġ9115":2001,"Ġ9371":2002,"Ġ9222":2003,"Ġ9175":2004,"Ġ6624":2005,"Ġ6627":2006,"Ġ9233":2007,"Ġ3920":2008,"Ġ3617":2009,"Ġ9273":2010,"Ġ9191":2011,"Ġ6619":2012,"Ġ9136":2013,"Ġ9085":2014,"Ġ3930":2015,"Ġ9520":2016,"Ġ6565":2017,"Ġ3419":2018,"Ġ3928":2019,"Ġ6483":2020,"Ġ6369":2021,"Ġ7200":2022,"Ġ3404":2023,"Ġ10320":2024,"Ġ9278":2025,"Ġ9223":2026,"Ġ9660":2027,"762":2028,"Ġ3797":2029,"Ġ3860":2030,"Ġ6606":2031,"Ġ9500":2032,"Ġ9235":2033,"Ġ9243":2034,"Ġ3838":2035,"Ġ3916":2036,"Ġ3796":2037,"Ġ9134":2038,"Ġ9117":2039,"Ġ451":2040,"Ġ6430":2041,"Ġ3833":2042,"Ġ9295":2043,"Ġ3925":2044,"Ġ9181":2045,"Ġ3612":2046,"Ġ3720":2047,"Ġ9300":2048,"Ġ3801":2049,"Ġ11390":2050,"Ġ4016":2051,"Ġ6452":2052,"Ġ3832":2053,"Ġ9262":2054,"Ġ9678":2055,"Ġ7920":2056,"Ġ9320":2057,"Ġ9133":2058,"Ġ9208":2059,"Ġ3414":2060,"Ġ9207":2061,"Ġ9131":2062,"Ġ3917":2063,"Ġ3415":2064,"Ġ6628":2065,"Ġ9238":2066,"Ġ3865":2067,"Ġ3792":2068,"Ġ6375":2069,"Ġ9095":2070,"Ġ2022":2071,"Ġ9440":2072,"Ġ3412":2073,"Ġ7222":2074,"Ġ3911":2075,"Ġ6536":2076,"Ġ3616":2077,"Ġ3793":2078,"Ġ6461":2079,"Ġ6464":2080,"Ġ9263":2081,"Ġ6548":2082,"Ġ9256":2083,"Ġ9192":2084,"Ġ7145":2085,"Ġ11379":2086,"Ġ6613":2087,"Ġ9255":2088,"Ġ533":2089,"Ġ3915":2090,"Ġ11350":2091,"Ġ9272":2092,"Ġ4002":2093,"Ġ635":2094,"Ġ3417":2095,"Ġ6607":2096,"Ġ8656":2097,"Ġ9490":2098,"Ġ10305":2099,"Ġ6459":2100,"Ġ9293":2101,"Ġ6622":2102,"Ġ6427":2103,"Ġ285":2104,"Ġ9176":2105,"Ġ634":2106,"Ġ3871":2107,"Ġ11375":2108,"Ġ9268":2109,"Ġ3961":2110,"Ġ9194":2111,"Ġ9094":2112,"Ġ9236":2113,"Ġ4021":2114,"Ġ9373":2115,"Ġ9141":2116,"Ġ9274":2117,"Ġ9205":2118,"Ġ643":2119,"Ġ9525":2120,"Ġ9291":2121,"Ġ6640":2122,"Ġ3799":2123,"Ġ6447":2124,"Ġ9123":2125,"Ġ9330":2126,"Ġ2969":2127,"Ġ9571":2128,"Ġ10370":2129,"Ġ6438":2130,"Ġ9122":2131,"Ġ9495":2132,"Ġ7935":2133,"Ġ3790":2134,"Ġ6473":2135,"Ġ6569":2136,"Ġ6501":2137,"Ġ9575":2138,"Ġ9590":2139,"Ġ9313":2140,"Ġ9366":2141,"Ġ8750":2142,"Ġ3924":2143,"Ġ6449":2144,"Ġ3922":2145,"Ġ3456":2146,"Ġ9257":2147,"Ġ8666":2148,"Ġ9645":2149,"Ġ266":2150,"Ġ8663":2151,"Ġ9385":2152,"Ġ3560":2153,"Ġ9097":2154,"Ġ7135":2155,"Ġ5023":2156,"Ġ9376":2157,"Ġ9740":2158,"Ġ3427":2159,"Ġ11370":2160,"Ġ9103":2161,"Ġ6471":2162,"Ġ4019":2163,"Ġ3864":2164,"Ġ3912":2165,"Ġ7915":2166,"Ġ9309":2167,"Ġ9234":2168,"Ġ7230":2169,"Ġ3413":2170,"Ġ3416":2171,"Ġ6730":2172,"Ġ7136":2173,"Ġ3913":2174,"Ġ3401":2175,"Ġ9174":2176,"Ġ4028":2177,"Ġ9089":2178,"Ġ6608":2179,"Ġ7320":2180,"Ġ6448":2181,"Ġ7315":2182,"Ġ6439":2183,"Ġ7143":2184,"Ġ8667":2185,"Ġ534":2186,"Ġ3929":2187,"Ġ10315":2188,"Ġ11385":2189,"Ġ9428":2190,"Ġ3411":2191,"Ġ11400":2192,"Ġ9105":2193,"Ġ9640":2194,"Ġ3890":2195,"Ġ5021":2196,"Ġ6435":2197,"Ġ9600":2198,"Ġ9246":2199,"Ġ9650":2200,"Ġ3914":2201,"Ġ6535":2202,"Ġ6362":2203,"Ġ10380":2204,"Ġ7150":2205,"Ġ6446":2206,"Ġ8652":2207,"Ġ9269":2208,"Ġ11378":2209,"Ġ6428":2210,"Ġ6623":2211,"Ġ6315":2212,"Ġ9700":2213,"Ġ4014":2214,"Ġ9264":2215,"Ġ9124":2216,"Ġ3430":2217,"Ġ3919":2218,"Ġ6630":2219,"Ġ9247":2220,"Ġ3926":2221,"Ġ8730":2222,"Ġ9435":2223,"Ġ9377":2224,"Ġ9098":2225,"Ġ9132":2226,"Ġ9244":2227,"Ġ11376":2228,"Ġ11340":2229,"Ġ8661":2230,"Ġ3931":2231,"Ġ6482":2232,"Ġ7219":2233,"Ġ6468":2234,"Ġ6372":2235,"Ġ9096":2236,"Ġ3715":2237,"Ġ4026":2238,"Ġ9261":2239,"Ġ9229":2240,"Ġ7940":2241,"Ġ3632":2242,"Ġ9368":2243,"Ġ9271":2244,"Ġ7199":2245,"Ġ8680":2246,"Ġ6329":2247,"Ġ6335":2248,"Ġ3422":2249,"Ġ351":2250,"Ġ9432":2251,"Ġ11382":2252,"Ġ7925":2253,"Ġ6567":2254,"Ġ3403":2255,"Ġ6621":2256,"Ġ7900":2257,"Ġ7310":2258,"Ġ9294":2259,"Ġ7205":2260,"Ġ7224":2261,"Ġ3861":2262,"Ġ9335":2263,"Ġ7233":2264,"Ġ9367":2265,"Ġ9345":2266,"Ġ9102":2267,"Ġ4027":2268,"Ġ7218":2269,"Ġ9110":2270,"Ġ6612":2271,"Ġ3780":2272,"Ġ3432":2273,"Ġ8659":2274,"Ġ8668":2275,"Ġ8664":2276,"Ġ9091":2277,"Ġ9675":2278,"Ġ9199":2279,"Ġ8657":2280,"Ġ9433":2281,"Ġ4094":2282,"Ġ6560":2283,"Ġ9360":2284,"Ġ9340":2285,"Ġ3921":2286,"Ġ6611":2287,"Ġ7922":2288,"Ġ3791":2289,"Ġ9422":2290,"Ġ3794":2291,"Ġ9254":2292,"Ġ10170":2293,"Ġ9390":2294,"Ġ3425":2295,"Ġ9114":2296,"Ġ9760":2297,"Ġ6465":2298,"Ġ9395":2299,"Ġ9267":2300,"Ġ6453":2301,"Ġ3402":2302,"Ġ9427":2303,"Ġ3433":2304,"Ġ4015":2305,"Ġ3420":2306,"Ġ9429":2307,"Ġ9369":2308,"Ġ9206":2309,"Ġ3839":2310,"Ġ3434":2311,"Ġ6436":2312,"Ġ9574":2313,"Ġ7206":2314,"Ġ2088":2315,"Ġ7221":2316,"Ġ6420":2317,"Ġ6472":2318,"Ġ6371":2319,"Ġ9530":2320,"Ġ3719":2321,"Ġ3428":2322,"Ġ6566":2323,"Ġ9197":2324,"Ġ9198":2325,"Ġ9378":2326,"Ġ6568":2327,"Ġ7190":2328,"Ġ7223":2329,"Ġ7228":2330,"Ġ3900":2331,"Ġ9253":2332,"Ġ7234":2333,"Ġ9088":2334,"Ġ11373":2335,"Ġ9312":2336,"Ġ9431":2337,"Ġ3435":2338,"Ġ9104":2339,"Ġ9572":2340,"Ġ7227":2341,"Ġ3932":2342,"Ġ6475":2343,"Ġ11383":2344,"Ġ9339":2345,"Ġ9573":2346,"Ġ8740":2347,"Ġ10290":2348,"Ġ7305":2349,"Ġ7232":2350,"Ġ3426":2351,"Ġ4003":2352,"Ġ9087":2353,"Ġ3918":2354,"Ġ6425":2355,"Ġ9338":2356,"Ġ9296":2357,"Ġ9297":2358,"Ġ7202":2359,"Ġ3923":2360,"Ġ7312":2361,"Ġ7195":2362,"Ġ9569":2363,"Ġ6426":2364,"Ġ6549":2365,"Ġ9317":2366,"Ġ9445":2367,"Ġ5300":2368,"Ġ3470":2369,"Ġ9266":2370,"Ġ6328":2371,"Ġ8654":2372,"Ġ9579":2373,"Ġ3631":2374,"Ġ3423":2375,"Ġ9434":2376,"Ġ9577":2377,"Ġ7226":2378,"Ġ7300":2379,"Ġ7235":2380,"Ġ9355":2381,"Ġ8640":2382,"Ġ11377":2383,"Ġ6320":2384,"Ġ6467":2385,"Ġ3910":2386,"Ġ9325":2387,"Ġ3633":2388,"Ġ9655":2389,"Ġ8658":2390,"Ġ7231":2391,"Ġ9344":2392,"Ġ3772":2393,"Ġ9364":2394,"Ġ9112":2395,"Ġ9343":2396,"Ġ9318":2397,"Ġ7142":2398,"Ġ7217":2399,"Ġ9683":2400,"Ġ591":2401,"Ġ9450":2402,"Ġ9515":2403,"Ġ6333":2404,"Ġ181":2405,"Ġ6609":2406,"Ġ9679":2407,"Ġ4001":2408,"Ġ3840":2409,"Ġ9510":2410,"Ġ7160":2411,"Ġ3892":2412,"Ġ7910":2413,"Ġ6440":2414,"Ġ6629":2415,"Ġ6504":2416,"Ġ9248":2417,"Ġ7960":2418,"Ġ6340":2419,"Ġ6323":2420,"Ġ4010":2421,"Ġ6481":2422,"Ġ6437":2423,"Ġ7215":2424,"Ġ11344":2425,"Ġ9193":2426,"Ġ9196":2427,"Ġ7197":2428,"Ġ10330":2429,"Ġ7923":2430,"Ġ6537":2431,"Ġ7192":2432,"Ġ6326":2433,"Ġ6502":2434,"Ġ9382":2435,"Ġ9745":2436,"Ġ7317":2437,"Ġ6479":2438,"Ġ3639":2439,"Ġ11360":2440,"Ġ3455":2441,"Ġ9099":2442,"Ġ5022":2443,"Ġ3898":2444,"Ġ9535":2445,"Ġ7307":2446,"Ġ9070":2447,"Ġ7204":2448,"Ġ9677":2449,"Ġ10360":2450,"Ġ9305":2451,"Ġ3021":2452,"Ġ6321":2453,"Ġ6327":2454,"Ġ6505":2455,"Ġ10295":2456,"Ġ7149":2457,"Ġ6334":2458,"Ġ9362":2459,"Ġ9682":2460,"Ġ7229":2461,"Ġ7323":2462,"Ġ7148":2463,"Ġ9540":2464,"Ġ3848":2465,"Ġ3640":2466,"Ġ6429":2467,"Ġ6503":2468,"Ġ9316":2469,"Ġ6477":2470,"Ġ9673":2471,"Ġ9314":2472,"Ġ6725":2473,"Ġ7137":2474,"Ġ11384":2475,"Ġ11381":2476,"Ġ9665":2477,"Ġ541":2478,"Ġ6443":2479,"Ġ6552":2480,"Ġ3950":2481,"Ġ3714":2482,"Ġ10375":2483,"Ġ6314":2484,"Ġ10298":2485,"Ġ6469":2486,"Ġ9086":2487,"670":2488,"Ġ7321":2489,"Ġ3785":2490,"Ġ6476":2491,"Ġ6451":2492,"Ġ9342":2493,"Ġ9630":2494,"Ġ9589":2495,"Ġ9491":2496,"Ġ9424":2497,"Ġ9231":2498,"Ġ7133":2499,"Ġ110":2500,"Ġ3951":2501,"Ġ11395":2502,"Ġ8745":2503,"Ġ9381":2504,"Ġ9383":2505,"Ġ7203":2506,"Ġ9550":2507,"Ġ9635":2508,"Ġ9346":2509,"Ġ9518":2510,"Ġ9578":2511,"Ġ7138":2512,"Ġ9352":2513,"Ġ6551":2514,"Ġ3400":2515,"Ġ10303":2516,"Ġ10342":2517,"Ġ11388":2518,"Ġ9374":2519,"Ġ5295":2520,"Ġ7210":2521,"Ġ6332":2522,"Ġ9438":2523,"Ġ7308":2524,"Ġ9363":2525,"Ġ7158":2526,"Ġ9690":2527,"Ġ9576":2528,"Ġ7147":2529,"Ġ8080":2530,"Ġ9111":2531,"Ġ10350":2532,"Ġ11371":2533,"Ġ7325":2534,"Ġ9299":2535,"Ġ9084":2536,"Ġ6635":2537,"Ġ10100":2538,"Ġ9505":2539,"Ġ9116":2540,"Ġ8735":2541,"Ġ10280":2542,"Ġ7141":2543,"Ġ9565":2544,"Ġ8647":2545,"Ġ9423":2546,"Ġ9080":2547,"Ġ9204":2548,"Ġ7152":2549,"Ġ9770":2550,"Ġ9488":2551,"Ġ6553":2552,"Ġ3424":2553,"Ġ9418":2554,"Ġ9410":2555,"Ġ8335":2556,"Ġ7144":2557,"Ġ50":2558,"Ġ11374":2559,"Ġ9685":2560,"Ġ9669":2561,"Ġ9494":2562,"Ġ9765":2563,"Ġ9567":2564,"Ġ9581":2565,"Ġ9672":2566,"Ġ10301":2567,"Ġ7313":2568,"Ġ7194":2569,"Ġ644":2570,"Ġ3421":2571,"Ġ10311":2572,"Ġ6423":2573,"Ġ9093":2574,"Ġ9387":2575,"Ġ9492":2576,"Ġ10337":2577,"Ġ10335":2578,"Ġ9426":2579,"Ġ3788":2580,"Ġ9587":2581,"Ġ9353":2582,"Ġ8645":2583,"Ġ8653":2584,"Ġ10365":2585,"Ġ7929":2586,"Ġ7924":2587,"Ġ9517":2588,"Ġ7309":2589,"Ġ7130":2590,"Ġ8090":2591,"Ġ6317":2592,"Ġ9311":2593,"Ġ9341":2594,"Ġ6434":2595,"Ġ9092":2596,"Ġ7240":2597,"Ġ7132":2598,"Ġ8651":2599,"Ġ7139":2600,"Ġ9202":2601,"Ġ9333":2602,"Ġ3904":2603,"Ġ11372":2604,"Ġ9405":2605,"Ġ9258":2606,"Ġ9322":2607,"Ġ9308":2608,"Ġ9349":2609,"Ġ6715":2610,"Ġ9545":2611,"Ġ4013":2612,"Ġ9249":2613,"Ġ8330":2614,"Ġ6324":2615,"Ġ10299":2616,"Ġ9358":2617,"Ġ9524":2618,"Ġ6424":2619,"Ġ9676":2620,"Ġ6466":2621,"Ġ6478":2622,"Ġ8765":2623,"Ġ3721":2624,"Ġ3398":2625,"Ġ4095":2626,"Ġ9259":2627,"Ġ7236":2628,"Ġ7155":2629,"Ġ6316":2630,"Ġ7198":2631,"Ġ7932":2632,"Ġ7318":2633,"Ġ3789":2634,"Ġ7245":2635,"Ġ3429":2636,"Ġ6645":2637,"Ġ9347":2638,"Ġ8648":2639,"Ġ3933":2640,"Ġ10297":2641,"Ġ8669":2642,"Ġ7196":2643,"Ġ8770":2644,"Ġ10322":2645,"Ġ11389":2646,"Ġ9329":2647,"Ġ9337":2648,"Ġ9298":2649,"Ġ11345":2650,"Ġ7134":2651,"Ġ9493":2652,"Ġ6740":2653,"Ġ6406":2654,"Ġ7936":2655,"Ġ9106":2656,"Ġ9585":2657,"Ġ8700":2658,"Ġ3776":2659,"Ġ6364":2660,"Ġ9384":2661,"Ġ9674":2662,"Ġ3859":2663,"Ġ10306":2664,"Ġ8725":2665,"Ġ10296":2666,"Ġ9319":2667,"Ġ9303":2668,"Ġ9306":2669,"Ġ9498":2670,"Ġ9519":2671,"Ġ9526":2672,"Ġ7319":2673,"Ġ10308":2674,"Ġ7933":2675,"Ġ9744":2676,"Ġ7303":2677,"Ġ4093":2678,"Ġ7163":2679,"Ġ8672":2680,"Ġ3771":2681,"Ġ3775":2682,"Ġ9108":2683,"Ġ9560":2684,"Ġ7322":2685,"Ġ9109":2686,"Ġ7201":2687,"Ġ8675":2688,"Ġ3895":2689,"Ġ6710":2690,"Ġ9523":2691,"Ġ7191":2692,"Ġ7913":2693,"Ġ9522":2694,"Ġ7945":2695,"Ġ284":2696,"Ġ7159":2697,"Ġ7162":2698,"Ġ3023":2699,"Ġ7304":2700,"Ġ7311":2701,"Ġ9203":2702,"Ġ9775":2703,"Ġ8767":2704,"Ġ3642":2705,"Ġ9327":2706,"Ġ6376":2707,"Ġ9075":2708,"Ġ3894":2709,"Ġ10312":2710,"Ġ10325":2711,"Ġ6322":2712,"Ġ8320":2713,"Ġ9591":2714,"Ġ6419":2715,"Ġ8720":2716,"Ġ9780":2717,"Ġ6555":2718,"Ġ7330":2719,"Ġ9642":2720,"Ġ9324":2721,"Ġ7306":2722,"Ġ9664":2723,"Ġ3905":2724,"Ġ9735":2725,"Ġ4006":2726,"Ġ9101":2727,"Ġ9588":2728,"Ġ7151":2729,"Ġ11392":2730,"Ġ9252":2731,"Ġ7193":2732,"Ġ9496":2733,"Ġ3716":2734,"Ġ10150":2735,"Ġ6720":2736,"Ġ3770":2737,"Ġ7146":2738,"Ġ9568":2739,"Ġ8775":2740,"Ġ139":2741,"Ġ10341":2742,"Ġ5020":2743,"Ġ9647":2744,"Ġ7926":2745,"Ġ9307":2746,"Ġ9415":2747,"Ġ6363":2748,"Ġ5296":2749,"Ġ9615":2750,"Ġ9323":2751,"Ġ274":2752,"Ġ7207":2753,"Ġ3891":2754,"Ġ3943":2755,"Ġ10345":2756,"Ġ6318":2757,"Ġ9755":2758,"Ġ9436":2759,"Ġ3899":2760,"Ġ9646":2761,"Ġ8728":2762,"Ġ9403":2763,"Ġ10307":2764,"Ġ6639":2765,"Ġ9083":2766,"Ġ8085":2767,"Ġ3845":2768,"Ġ9302":2769,"Ġ9437":2770,"Ġ6562":2771,"Ġ9443":2772,"Ġ3849":2773,"Ġ9357":2774,"Ġ10338":2775,"Ġ3777":2776,"Ġ9251":2777,"Ġ9652":2778,"Ġ9399":2779,"Ġ9201":2780,"Ġ7161":2781,"Ġ3641":2782,"Ġ7934":2783,"Ġ9512":2784,"Ġ3846":2785,"Ġ3893":2786,"Ġ10323":2787,"Ġ7928":2788,"Ġ9514":2789,"Ġ3784":2790,"Ġ9442":2791,"Ġ9421":2792,"Ġ9379":2793,"Ġ7208":2794,"Ġ6554":2795,"Ġ10343":2796,"Ġ6337":2797,"Ġ3436":2798,"Ġ10302":2799,"Ġ11387":2800,"Ġ11365":2801,"Ġ9644":2802,"Ġ9753":2803,"Ġ9328":2804,"Ġ8649":2805,"Ġ9516":2806,"Ġ3399":2807,"Ġ275":2808,"Ġ9072":2809,"Ġ9073":2810,"Ġ3855":2811,"Ġ10309":2812,"Ġ10160":2813,"Ġ9657":2814,"Ġ9107":2815,"Ġ3438":2816,"Ġ8733":2817,"Ġ9620":2818,"Ġ3397":2819,"Ġ8671":2820,"Ġ2289":2821,"Ġ10200":2822,"Ġ7937":2823,"Ġ9439":2824,"Ġ7165":2825,"Ġ9394":2826,"Ġ9671":2827,"Ġ3850":2828,"Ġ10316":2829,"Ġ9521":2830,"Ġ9566":2831,"Ġ7950":2832,"Ġ6422":2833,"Ġ4004":2834,"Ġ7938":2835,"Ġ9348":2836,"Ġ9082":2837,"Ġ9396":2838,"Ġ7970":2839,"Ġ9625":2840,"Ġ11750":2841,"Ġ7212":2842,"Ġ7324":2843,"Ġ4011":2844,"Ġ9656":2845,"Ġ8768":2846,"Ġ6474":2847,"Ġ9081":2848,"Ġ6444":2849,"Ġ7921":2850,"Ġ9504":2851,"Ġ3774":2852,"Ġ9393":2853,"Ġ3713":2854,"Ġ10287":2855,"Ġ8642":2856,"Ġ3782":2857,"Ġ6650":2858,"Ġ11367":2859,"Ġ3547":2860,"Ġ7156":2861,"Ġ6331":2862,"Ġ8333":2863,"Ġ3906":2864,"Ġ3450":2865,"Ġ7216":2866,"Ġ9555":2867,"Ġ9751":2868,"Ġ9388":2869,"Ġ7154":2870,"Ġ6433":2871,"Ġ7939":2872,"Ġ4008":2873,"Ġ8780":2874,"Ġ9334":2875,"Ġ3936":2876,"Ġ6431":2877,"Ġ9336":2878,"Ġ7248":2879,"Ġ9332":2880,"Ġ7250":2881,"Ġ3842":2882,"Ġ9653":2883,"Ġ7131":2884,"Ġ9662":2885,"Ġ6719":2886,"Ġ3781":2887,"Ġ4007":2888,"Ġ7188":2889,"Ġ3856":2890,"Ġ10377":2891,"Ġ8727":2892,"Ġ10355":2893,"Ġ4005":2894,"Ġ7239":2895,"Ġ7914":2896,"Ġ7927":2897,"Ġ8755":2898,"Ġ9351":2899,"Ġ3431":2900,"Ġ9527":2901,"Ġ3935":2902,"Ġ9648":2903,"Ġ9361":2904,"Ġ7213":2905,"Ġ9661":2906,"Ġ9594":2907,"Ġ7965":2908,"Ġ6418":2909,"Ġ9595":2910,"Ġ8732":2911,"Ġ9756":2912,"Ġ9666":2913,"Ġ8110":2914,"Ġ2286":2915,"Ġ9759":2916,"Ġ4012":2917,"Ġ7237":2918,"Ġ9586":2919,"Ġ10344":2920,"Ġ11352":2921,"Ġ3545":2922,"Ġ5298":2923,"Ġ8690":2924,"Ġ9444":2925,"Ġ10304":2926,"Ġ11351":2927,"Ġ11393":2928,"Ġ8742":2929,"Ġ5297":2930,"Ġ9582":2931,"Ġ6442":2932,"Ġ3643":2933,"Ġ6530":2934,"Ġ10130":2935,"Ġ9304":2936,"Ġ3786":2937,"Ġ3844":2938,"Ġ9742":2939,"Ġ9419":2940,"Ġ7247":2941,"Ġ3020":2942,"Ġ10334":2943,"Ġ6338":2944,"Ġ7209":2945,"Ġ9391":2946,"Ġ10390":2947,"Ġ7918":2948,"Ġ9412":2949,"Ġ9538":2950,"Ġ7214":2951,"Ġ10366":2952,"Ġ7917":2953,"Ġ4030":2954,"Ġ8760":2955,"Ġ3858":2956,"Ġ9605":2957,"Ġ10250":2958,"Ġ9507":2959,"Ġ9528":2960,"Ġ9392":2961,"Ġ9331":2962,"Ġ9610":2963,"Ġ9301":2964,"Ġ8738":2965,"Ġ8741":2966,"Ġ9688":2967,"Ġ7164":2968,"Ġ7185":2969,"Ġ6690":2970,"Ġ6632":2971,"Ġ6313":2972,"Ġ4009":2973,"Ġ9113":2974,"Ġ9489":2975,"Ġ3934":2976,"Ġ10321":2977,"Ġ10369":2978,"Ġ10285":2979,"Ġ9402":2980,"Ġ9509":2981,"Ġ6563":2982,"Ġ7243":2983,"Ġ8089":2984,"Ġ9069":2985,"Ġ8769":2986,"Ġ11355":2987,"Ġ8646":2988,"Ġ9414":2989,"Ġ7302":2990,"Ġ7316":2991,"Ġ3783":2992,"Ġ3787":2993,"Ġ276":2994,"Ġ7980":2995,"Ġ11399":2996,"Ġ7157":2997,"Ġ7299":2998,"Ġ9592":2999,"Ġ9359":3000,"Ġ9389":3001,"Ġ7211":3002,"Ġ8785":3003,"Ġ3847":3004,"Ġ3897":3005,"Ġ10313":3006,"Ġ7919":3007,"Ġ9071":3008,"Ġ7246":3009,"Ġ6638":3010,"Ġ7968":3011,"Ġ6339":3012,"Ġ8746":3013,"Ġ9583":3014,"Ġ8093":3015,"Ġ7944":3016,"Ġ10293":3017,"Ġ9480":3018,"Ġ9543":3019,"Ġ8332":3020,"Ġ3722":3021,"Ġ10317":3022,"Ġ11394":3023,"Ġ6506":3024,"Ġ7340":3025,"Ġ9547":3026,"Ġ3778":3027,"Ġ7170":3028,"Ġ3857":3029,"Ġ3907":3030,"Ġ3559":3031,"Ġ7908":3032,"Ġ8726":3033,"Ġ9356":3034,"Ġ9386":3035,"Ġ9687":3036,"Ġ10690":3037,"Ġ9743":3038,"Ġ9752":3039,"Ġ3949":3040,"675":3041,"Ġ3717":3042,"Ġ10339":3043,"Ġ10680":3044,"Ġ7931":3045,"Ġ9741":3046,"Ġ7238":3047,"Ġ9663":3048,"Ġ9763":3049,"Ġ3724":3050,"Ġ7314":3051,"Ġ10347":3052,"Ġ6644":3053,"Ġ9720":3054,"Ġ8325":3055,"Ġ4029":3056,"Ġ8092":3057,"Ġ3546":3058,"Ġ9768":3059,"Ġ10333":3060,"Ġ11386":3061,"Ġ9686":3062,"Ġ3725":3063,"Ġ8766":3064,"Ġ10289":3065,"Ġ6561":3066,"Ġ9497":3067,"Ġ9067":3068,"Ġ10332":3069,"Ġ6636":3070,"Ġ9668":3071,"Ġ8747":3072,"Ġ9534":3073,"Ġ7345":3074,"Ġ5299":3075,"Ġ9076":3076,"Ġ10374":3077,"Ġ3896":3078,"Ġ3903":3079,"Ġ10169":3080,"Ġ9681":3081,"Ġ3718":3082,"Ġ10319":3083,"Ġ10379":3084,"Ġ11366":3085,"Ġ9766":3086,"Ġ3773":3087,"Ġ3779":3088,"Ġ9074":3089,"Ġ9778":3090,"Ġ11368":3091,"Ġ9748":3092,"Ġ10270":3093,"Ġ6729":3094,"Ġ8115":3095,"Ġ7943":3096,"Ġ6319":3097,"Ġ9326":3098,"Ġ9689":3099,"Ġ7244":3100,"Ġ8763":3101,"Ġ7911":3102,"Ġ8630":3103,"Ġ9767":3104,"Ġ3902":3105,"Ġ10110":3106,"Ġ6533":3107,"Ġ9446":3108,"Ġ9584":3109,"Ġ7890":3110,"Ġ3730":3111,"Ġ10331":3112,"Ġ9417":3113,"Ġ279":3114,"Ġ7298":3115,"Ġ9397":3116,"Ġ9532":3117,"Ġ6432":3118,"Ġ3711":3119,"Ġ10385":3120,"Ġ6633":3121,"Ġ7916":3122,"Ġ8108":3123,"Ġ9485":3124,"Ġ11364":3125,"Ġ6421":3126,"Ġ6735":3127,"Ġ3723":3128,"Ġ7942":3129,"Ġ9746":3130,"Ġ11347":3131,"Ġ9641":3132,"Ġ6739":3133,"Ġ9563":3134,"Ġ8087":3135,"Ġ9487":3136,"Ġ10326":3137,"Ġ9398":3138,"Ġ9564":3139,"Ġ8125":3140,"Ġ10720":3141,"Ġ10155":3142,"Ġ9411":3143,"Ġ7153":3144,"Ġ10346":3145,"Ġ6634":3146,"Ġ9651":3147,"Ġ8731":3148,"Ġ7327":3149,"Ġ6564":3150,"Ġ7962":3151,"Ġ9609":3152,"Ġ7905":3153,"Ġ9758":3154,"Ġ7975":3155,"Ġ11349":3156,"Ġ11397":3157,"Ġ10175":3158,"Ġ9757":3159,"Ġ6728":3160,"Ġ3909":3161,"674":3162,"Ġ3712":3163,"Ġ10171":3164,"Ġ4089":3165,"Ġ9643":3166,"Ġ3452":3167,"Ġ9684":3168,"Ġ11359":3169,"Ġ8736":3170,"Ġ6360":3171,"Ġ10180":3172,"Ġ10275":3173,"Ġ9499":3174,"Ġ3454":3175,"Ġ3940":3176,"673":3177,"Ġ10190":3178,"Ġ10695":3179,"Ġ7912":3180,"Ġ6507":3181,"Ġ9710":3182,"Ġ7895":3183,"Ġ11343":3184,"Ġ8737":3185,"Ġ9738":3186,"Ġ9537":3187,"Ġ6390":3188,"Ġ9354":3189,"Ġ9441":3190,"Ġ3941":3191,"Ġ9659":3192,"Ġ6312":3193,"Ġ9401":3194,"Ġ7242":3195,"Ġ164":3196,"672":3197,"Ġ10185":3198,"Ġ7902":3199,"Ġ9506":3200,"Ġ3843":3201,"Ġ3942":3202,"Ġ10336":3203,"Ġ10372":3204,"Ġ7955":3205,"Ġ10288":3206,"Ġ9529":3207,"Ġ7301":3208,"Ġ8328":3209,"Ġ8773":3210,"Ġ8762":3211,"Ġ3937":3212,"Ġ6724":3213,"Ġ9077":3214,"Ġ8777":3215,"Ġ9593":3216,"Ġ10328":3217,"Ġ8757":3218,"Ġ8334":3219,"Ġ10314":3220,"Ġ11346":3221,"Ġ6405":3222,"Ġ6410":3223,"Ġ6300":3224,"Ġ6727":3225,"Ġ6380":3226,"Ġ7295":3227,"Ġ9460":3228,"Ġ8674":3229,"Ġ6726":3230,"Ġ3530":3231,"Ġ9455":3232,"Ġ10359":3233,"Ġ10373":3234,"Ġ11358":3235,"Ġ11341":3236,"Ġ6415":3237,"Ġ8744":3238,"Ġ6737":3239,"Ġ8100":3240,"Ġ11354":3241,"Ġ9658":3242,"Ġ7906":3243,"Ġ8729":3244,"Ġ8715":3245,"Ġ6722":3246,"Ġ9448":3247,"Ġ9078":3248,"Ġ7297":3249,"Ġ7964":3250,"Ġ3740":3251,"Ġ8840":3252,"Ġ6510":3253,"Ġ8641":3254,"Ġ9406":3255,"Ġ7166":3256,"Ġ9764":3257,"Ġ7969":3258,"Ġ9542":3259,"Ġ3854":3260,"Ġ3735":3261,"Ġ6403":3262,"Ġ9626":3263,"Ġ8723":3264,"Ġ9447":3265,"Ġ10318":3266,"Ġ9612":3267,"Ġ7907":3268,"Ġ6723":3269,"Ġ9408":3270,"Ġ8091":3271,"Ġ9739":3272,"Ġ10292":3273,"Ġ9404":3274,"Ġ9785":3275,"Ġ3908":3276,"Ġ10294":3277,"Ġ8778":3278,"Ġ10230":3279,"Ġ9730":3280,"Ġ9068":3281,"Ġ10165":3282,"Ġ9749":3283,"Ġ9599":3284,"Ġ5230":3285,"Ġ8081":3286,"Ġ7180":3287,"Ġ8075":3288,"Ġ8673":3289,"690":3290,"Ġ10378":3291,"Ġ10371":3292,"Ġ11348":3293,"Ġ9604":3294,"Ġ6534":3295,"Ġ9562":3296,"Ġ7241":3297,"Ġ8685":3298,"Ġ7129":3299,"Ġ11391":3300,"Ġ6641":3301,"Ġ9634":3302,"Ġ5304":3303,"Ġ6385":3304,"Ġ6387":3305,"Ġ3841":3306,"Ġ8749":3307,"Ġ9416":3308,"Ġ8086":3309,"Ġ7187":3310,"Ġ9762":3311,"Ġ6441":3312,"Ġ10357":3313,"Ġ8743":3314,"Ġ5301":3315,"Ġ9667":3316,"Ġ8088":3317,"Ġ10348":3318,"Ġ10166":3319,"Ġ6733":3320,"Ġ8329":3321,"Ġ7249":3322,"Ġ3220":3323,"Ġ9513":3324,"Ġ3437":3325,"Ġ10368":3326,"Ġ10367":3327,"Ġ11334":3328,"Ġ9607":3329,"Ġ10700":3330,"Ġ10090":3331,"Ġ9772":3332,"Ġ7961":3333,"Ġ7128":3334,"Ġ2389":3335,"Ġ8734":3336,"Ġ9747":3337,"Ġ6386":3338,"Ġ9769":3339,"Ġ8170":3340,"Ġ2988":3341,"Ġ10535":3342,"Ġ9484":3343,"Ġ8331":3344,"Ġ10364":3345,"Ġ8779":3346,"Ġ9692":3347,"Ġ7333":3348,"Ġ10329":3349,"Ġ6637":3350,"Ġ10260":3351,"Ġ8644":3352,"Ġ5302":3353,"Ġ9079":3354,"Ġ9777":3355,"Ġ8764":3356,"Ġ8155":3357,"Ġ9633":3358,"Ġ8748":3359,"Ġ6508":3360,"Ġ9771":3361,"Ġ9695":3362,"Ġ7550":3363,"Ġ3738":3364,"Ġ3731":3365,"Ġ11330":3366,"Ġ10125":3367,"Ġ6310":3368,"Ġ3945":3369,"Ġ10284":3370,"Ġ10282":3371,"Ġ10240":3372,"Ġ8326":3373,"Ġ7963":3374,"Ġ10324":3375,"Ġ8710":3376,"Ġ8643":3377,"Ġ9508":3378,"Ġ7335":3379,"Ġ7189":3380,"Ġ11369":3381,"Ġ10255":3382,"Ġ10283":3383,"Ġ6738":3384,"Ġ9511":3385,"Ġ8340":3386,"Ġ3710":3387,"Ġ3439":3388,"Ġ11362":3389,"Ġ6642":3390,"Ġ6400":3391,"Ġ9754":3392,"Ġ9483":3393,"Ġ9761":3394,"Ġ3540":3395,"Ġ10363":3396,"Ġ10135":3397,"Ġ7909":3398,"Ġ11740":3399,"Ġ9544":3400,"Ġ7326":3401,"Ġ5294":3402,"Ġ7260":3403,"Ġ3853":3404,"Ġ9737":3405,"Ġ8095":3406,"Ġ7985":3407,"Ġ6417":3408,"Ġ8753":3409,"Ġ9321":3410,"Ġ8120":3411,"Ġ9773":3412,"Ġ7350":3413,"Ġ3737":3414,"Ġ11353":3415,"Ġ6407":3416,"Ġ8739":3417,"Ġ6361":3418,"Ġ8681":3419,"Ġ6717":3420,"Ġ9502":3421,"Ġ5305":3422,"Ġ6336":3423,"Ġ8677":3424,"Ġ6718":3425,"Ġ8800":3426,"Ġ9603":3427,"Ġ6716":3428,"Ġ9413":3429,"Ġ278":3430,"Ġ8111":3431,"Ġ8112":3432,"Ġ8635":3433,"Ġ9409":3434,"Ġ9598":3435,"Ġ5290":3436,"Ġ9790":3437,"Ġ3732":3438,"Ġ8327":3439,"Ġ8336":3440,"Ġ7167":3441,"Ġ8761":3442,"Ġ9541":3443,"Ġ3726":3444,"Ġ6655":3445,"Ġ6631":3446,"Ġ6714":3447,"Ġ9486":3448,"Ġ8688":3449,"Ġ6404":3450,"Ġ10600":3451,"Ġ7904":3452,"Ġ9539":3453,"Ġ8782":3454,"Ġ8113":3455,"Ġ10362":3456,"Ġ3535":3457,"Ġ9639":3458,"Ġ9705":3459,"Ġ10286":3460,"Ġ8676":3461,"Ġ10327":3462,"Ġ10120":3463,"Ġ7947":3464,"Ġ9503":3465,"Ġ9536":3466,"Ġ9774":3467,"Ġ9597":3468,"Ġ8130":3469,"Ġ6643":3470,"Ġ9736":3471,"Ġ6700":3472,"Ġ10173":3473,"Ġ3548":3474,"Ġ10235":3475,"Ġ9654":3476,"Ġ7966":3477,"Ġ5303":3478,"Ġ8324":3479,"Ġ11361":3480,"Ġ6713":3481,"Ġ3944":3482,"Ġ3733":3483,"Ġ9606":3484,"Ġ7903":3485,"Ġ10269":3486,"Ġ6712":3487,"Ġ8772":3488,"Ġ9470":3489,"671":3490,"Ġ11396":3491,"Ġ10172":3492,"Ġ8722":3493,"Ġ8756":3494,"Ġ9548":3495,"Ġ4088":3496,"Ġ8105":3497,"Ġ10384":3498,"Ġ11342":3499,"Ġ6557":3500,"Ġ6556":3501,"Ġ9706":3502,"Ġ8107":3503,"Ġ8810":3504,"Ġ8695":3505,"Ġ3852":3506,"Ġ9629":3507,"Ġ9632":3508,"Ġ7941":3509,"Ġ8119":3510,"Ġ8082":3511,"Ġ8126":3512,"Ġ8094":3513,"Ġ7252":3514,"Ġ3728":3515,"Ġ7348":3516,"Ġ9800":3517,"Ġ8724":3518,"Ġ6388":3519,"Ġ8097":3520,"Ġ3727":3521,"Ġ7946":3522,"Ġ5315":3523,"Ġ8322":3524,"Ġ9064":3525,"Ġ11339":3526,"Ġ6414":3527,"Ġ8150":3528,"Ġ9608":3529,"Ġ9636":3530,"Ġ9638":3531,"Ġ10730":3532,"Ġ7520":3533,"Ġ3451":3534,"Ġ10215":3535,"Ġ10176":3536,"Ġ9699":3537,"Ġ9546":3538,"Ġ7967":3539,"Ġ9693":3540,"Ġ10145":3541,"Ġ3558":3542,"Ġ6359":3543,"Ġ10291":3544,"Ġ8636":3545,"Ġ9066":3546,"Ġ3536":3547,"Ġ10718":3548,"Ġ10220":3549,"Ġ8820":3550,"Ġ3901":3551,"Ġ3734":3552,"Ġ9637":3553,"Ġ6377":3554,"Ġ7182":3555,"Ġ3526":3556,"Ġ9614":3557,"Ġ7948":3558,"Ġ10717":3559,"Ġ6379":3560,"Ġ8783":3561,"Ġ10376":3562,"Ġ11337":3563,"Ġ9628":3564,"Ġ10670":3565,"Ġ7898":3566,"Ġ3395":3567,"Ġ8774":3568,"Ġ9631":3569,"Ġ9694":3570,"Ġ7331":3571,"Ġ7897":3572,"Ġ7290":3573,"Ġ3939":3574,"Ġ6408":3575,"Ġ9616":3576,"Ġ7100":3577,"Ġ3557":3578,"Ġ9649":3579,"Ġ7328":3580,"Ġ8109":3581,"Ġ8682":3582,"Ġ10168":3583,"Ġ8759":3584,"Ġ9722":3585,"Ġ10281":3586,"Ġ11398":3587,"Ġ11333":3588,"Ġ9697":3589,"Ġ10095":3590,"Ġ8679":3591,"Ġ3453":3592,"Ġ7296":3593,"Ġ8077":3594,"Ġ6350":3595,"Ġ3729":3596,"Ġ9715":3597,"Ġ9407":3598,"Ġ9549":3599,"Ġ3471":3600,"Ġ8084":3601,"Ġ7186":3602,"Ġ7125":3603,"Ġ11700":3604,"Ġ6709":3605,"Ġ8830":3606,"Ġ7899":3607,"Ġ7168":3608,"Ġ8776":3609,"Ġ9691":3610,"Ġ3022":3611,"Ġ7952":3612,"Ġ10725":3613,"Ġ8118":3614,"Ġ9779":3615,"Ġ6666":3616,"Ġ10352":3617,"Ġ10105":3618,"Ġ7949":3619,"Ġ3736":3620,"Ġ9613":3621,"695":3622,"Ġ8719":3623,"Ġ7349":3624,"Ġ3681":3625,"Ġ10358":3626,"Ġ10721":3627,"Ġ10716":3628,"Ġ10276":3629,"Ġ7896":3630,"Ġ7255":3631,"Ġ7342":3632,"Ġ10099":3633,"Ġ8171":3634,"Ġ10349":3635,"Ġ11420":3636,"Ġ8083":3637,"Ġ3543":3638,"Ġ6532":3639,"Ġ9627":3640,"Ġ9725":3641,"Ġ8638":3642,"Ġ9531":3643,"Ġ10400":3644,"Ġ8122":3645,"Ġ8096":3646,"Ġ8140":3647,"Ġ11325":3648,"Ġ11850":3649,"Ġ10167":3650,"Ġ8634":3651,"Ġ9533":3652,"Ġ3472":3653,"Ġ9561":3654,"Ġ8683":3655,"Ġ8167":3656,"Ġ6512":3657,"Ġ6711":3658,"Ġ9065":3659,"Ġ3948":3660,"Ġ9617":3661,"Ġ10693":3662,"Ġ7971":3663,"Ġ7341":3664,"Ġ3938":3665,"Ġ7958":3666,"Ġ7959":3667,"Ġ8752":3668,"Ġ10265":3669,"Ġ8637":3670,"Ġ6721":3671,"Ġ8160":3672,"Ġ7258":3673,"Ġ11363":3674,"Ġ6295":3675,"Ġ7251":3676,"Ġ7901":3677,"Ġ6509":3678,"Ġ6558":3679,"Ġ10278":3680,"Ġ4096":3681,"Ġ3644":3682,"Ġ3544":3683,"Ġ6305":3684,"Ġ7338":3685,"Ġ7512":3686,"Ġ7513":3687,"Ġ8123":3688,"Ġ3946":3689,"Ġ9622":3690,"Ġ6732":3691,"Ġ7540":3692,"Ġ10177":3693,"Ġ10080":3694,"Ġ7346":3695,"Ġ3680":3696,"Ġ11356":3697,"Ġ10685":3698,"Ġ6525":3699,"Ġ7329":3700,"Ġ11335":3701,"Ġ9702":3702,"Ġ8842":3703,"Ġ3394":3704,"Ġ10210":3705,"694":3706,"Ġ10383":3707,"Ġ10381":3708,"Ġ10728":3709,"Ġ11720":3710,"Ġ7347":3711,"Ġ8771":3712,"Ġ2386":3713,"Ġ10140":3714,"Ġ4036":3715,"Ġ4092":3716,"Ġ3551":3717,"Ġ7972":3718,"Ġ7090":3719,"Ġ3851":3720,"Ġ10162":3721,"Ġ4090":3722,"Ġ3555":3723,"Ġ7169":3724,"Ġ7294":3725,"Ġ9596":3726,"Ġ6695":3727,"Ġ10112":3728,"Ġ10735":3729,"Ġ8337":3730,"Ġ8786":3731,"Ġ10233":3732,"Ġ8145":3733,"Ġ7280":3734,"Ġ9551":3735,"Ġ8639":3736,"Ġ8323":3737,"Ġ9060":3738,"Ġ9465":3739,"Ġ6736":3740,"Ġ283":3741,"Ġ3440":3742,"693":3743,"Ġ10174":3744,"Ġ10719":3745,"Ġ10713":3746,"Ġ7336":3747,"Ġ3221":3748,"Ġ10107":3749,"Ġ11760":3750,"Ġ5285":3751,"Ġ10178":3752,"Ġ3534":3753,"Ġ6411":3754,"Ġ10715":3755,"Ġ9707":3756,"Ġ7515":3757,"Ġ8338":3758,"Ġ6660":3759,"Ġ10382":3760,"Ġ10259":3761,"Ġ8815":3762,"Ġ8079":3763,"Ġ6341":3764,"Ġ11338":3765,"Ġ10156":3766,"Ġ6416":3767,"Ġ10277":3768,"Ġ8678":3769,"Ġ8175":3770,"Ġ7343":3771,"Ġ8850":3772,"Ġ11357":3773,"Ġ10184":3774,"Ġ9708":3775,"Ġ8835":3776,"Ġ8318":3777,"Ġ6290":3778,"Ġ7953":3779,"Ġ8315":3780,"Ġ6384":3781,"Ġ5233":3782,"Ġ7334":3783,"Ġ6648":3784,"Ġ10129":3785,"Ġ10710":3786,"Ġ10536":3787,"Ġ6531":3788,"Ġ6741":3789,"Ġ8114":3790,"Ġ9602":3791,"Ġ7511":3792,"Ġ6389":3793,"Ġ7253":3794,"Ġ9552":3795,"Ġ10692":3796,"Ġ3396":3797,"Ġ6296":3798,"Ġ5293":3799,"Ġ8689":3800,"Ġ7254":3801,"Ġ3739":3802,"Ġ10675":3803,"Ġ7956":3804,"Ġ10727":3805,"Ġ8705":3806,"Ġ8718":3807,"Ġ10238":3808,"Ġ7173":3809,"Ġ8116":3810,"Ġ9623":3811,"Ġ8758":3812,"Ġ8754":3813,"Ġ9557":3814,"Ġ8845":3815,"Ġ7535":3816,"Ġ9783":3817,"Ġ8076":3818,"Ġ6647":3819,"Ġ9501":3820,"Ġ5291":3821,"Ġ9787":3822,"Ġ10356":3823,"Ġ10143":3824,"Ġ10153":3825,"Ġ10232":3826,"Ġ9453":3827,"Ġ3556":3828,"Ġ8751":3829,"Ġ6559":3830,"Ġ9734":3831,"Ġ6383":3832,"Ġ10389":3833,"Ġ10279":3834,"Ġ4097":3835,"Ġ10236":3836,"Ġ8163":3837,"Ġ8172":3838,"Ġ7171":3839,"Ġ10070":3840,"Ġ10272":3841,"Ġ8124":3842,"Ġ5307":3843,"Ġ8686":3844,"Ġ9475":3845,"Ġ11336":3846,"Ġ10660":3847,"Ġ3767":3848,"Ġ6392":3849,"Ġ7973":3850,"Ġ10237":3851,"Ġ8174":3852,"Ġ7888":3853,"Ġ8000":3854,"Ġ10682":3855,"Ġ7951":3856,"Ġ5306":3857,"Ġ6378":3858,"Ġ6382":3859,"Ġ5292":3860,"Ġ3552":3861,"Ġ8784":3862,"Ġ6692":3863,"Ġ5250":3864,"Ġ7126":3865,"Ġ10225":3866,"Ġ9696":3867,"Ġ6358":3868,"Ġ9733":3869,"Ġ10245":3870,"Ġ6731":3871,"Ġ7293":3872,"Ġ8165":3873,"Ġ8078":3874,"Ġ8135":3875,"Ġ8129":3876,"Ġ2089":3877,"Ġ11410":3878,"Ġ8721":3879,"Ġ7977":3880,"Ġ8790":3881,"Ġ9698":3882,"Ġ10688":3883,"Ġ10530":3884,"Ġ7344":3885,"Ġ7982":3886,"Ġ7894":3887,"Ġ9727":3888,"Ġ6734":3889,"Ġ8321":3890,"Ġ5232":3891,"Ġ3947":3892,"Ġ10228":3893,"Ġ9611":3894,"Ġ5235":3895,"Ġ7095":3896,"Ġ7124":3897,"691":3898,"Ġ3741":3899,"Ġ10163":3900,"Ġ10714":3901,"Ġ6520":3902,"Ġ7332":3903,"Ġ10111":3904,"Ġ10697":3905,"Ġ6356":3906,"Ġ5309":3907,"Ġ9776":3908,"Ġ7183":3909,"Ġ7990":3910,"Ġ10152":3911,"Ġ9618":3912,"Ġ10739":3913,"Ġ9703":3914,"Ġ10271":3915,"Ġ8805":3916,"Ġ3769":3917,"Ġ7979":3918,"Ġ8476":3919,"Ġ10158":3920,"Ġ9709":3921,"Ġ9449":3922,"Ġ5318":3923,"Ġ4032":3924,"Ġ8099":3925,"Ġ6395":3926,"Ġ7978":3927,"Ġ8157":3928,"Ġ7954":3929,"Ġ6707":3930,"Ġ7285":3931,"Ġ7070":3932,"Ġ6355":3933,"Ġ8625":3934,"Ġ7256":3935,"Ġ7257":3936,"Ġ8153":3937,"Ġ8342":3938,"Ġ10694":3939,"Ġ8156":3940,"Ġ3768":3941,"Ġ6653":3942,"Ġ7957":3943,"Ġ10724":3944,"Ġ9477":3945,"Ġ8860":3946,"Ġ10115":3947,"Ġ9712":3948,"Ġ9714":3949,"Ġ8838":3950,"Ġ3390":3951,"Ġ7184":3952,"Ġ7891":3953,"Ġ6342":3954,"Ġ10229":3955,"Ġ10159":3956,"Ġ10258":3957,"Ġ8060":3958,"Ġ11320":3959,"Ġ6656":3960,"Ġ5316":3961,"Ġ7516":3962,"Ġ7981":3963,"Ġ8200":3964,"Ġ10128":3965,"Ġ9784":3966,"Ġ5229":3967,"Ġ6696":3968,"Ġ9601":3969,"Ġ11430":3970,"Ġ8713":3971,"Ġ9556":3972,"Ġ5040":3973,"Ġ8788":3974,"Ġ8169":3975,"Ġ7174":3976,"Ġ8117":3977,"Ġ5220":3978,"Ġ8712":3979,"Ġ8164":3980,"2200":3981,"692":3982,"Ġ6409":3983,"Ġ9711":3984,"Ġ10353":3985,"Ġ10103":3986,"Ġ10161":3987,"Ġ8694":3988,"Ġ8128":3989,"Ġ10151":3990,"Ġ10698":3991,"Ġ11730":3992,"Ġ10580":3993,"Ġ3550":3994,"Ġ7275":3995,"Ġ10146":3996,"Ġ10182":3997,"Ġ6402":3998,"Ġ9619":3999,"Ġ11404":4000,"Ġ11685":4001,"Ġ10252":4002,"Ġ8781":4003,"Ġ9786":4004,"Ġ9463":4005,"Ġ3542":4006,"Ġ6528":4007,"Ġ8825":4008,"Ġ3393":4009,"Ġ10234":4010,"Ġ9466":4011,"Ġ8159":4012,"Ġ10199":4013,"Ġ10351":4014,"Ġ10179":4015,"Ġ10686":4016,"Ġ10683":4017,"Ġ11735":4018,"Ġ6348":4019,"Ġ9704":4020,"Ġ6745":4021,"Ġ6299":4022,"Ġ8070":4023,"Ġ7885":4024,"Ġ10740":4025,"Ġ11402":4026,"Ġ6311":4027,"Ġ6357":4028,"Ġ9732":4029,"Ġ7172":4030,"Ġ10388":4031,"Ġ10386":4032,"Ġ10157":4033,"Ġ10132":4034,"Ġ3538":4035,"Ġ3549":4036,"Ġ10650":4037,"Ġ6513":4038,"Ġ8699":4039,"Ġ11327":4040,"Ġ10164":4041,"Ġ6413":4042,"Ġ8703":4043,"Ġ8717":4044,"Ġ8716":4045,"Ġ10000":4046,"Ġ7545":4047,"Ġ8121":4048,"Ġ8104":4049,"Ġ8684":4050,"Ġ9781":4051,"Ġ9788":4052,"Ġ8470":4053,"Ġ10136":4054,"Ġ6515":4055,"Ġ10274":4056,"Ġ7510":4057,"Ġ8098":4058,"Ġ8692":4059,"Ġ5221":4060,"Ġ10124":4061,"Ġ10684":4062,"Ġ8714":4063,"Ġ10096":4064,"Ġ8697":4065,"Ġ3527":4066,"Ġ9729":4067,"Ġ7976":4068,"Ġ7175":4069,"Ġ8865":4070,"Ġ8823":4071,"Ġ7522":4072,"Ġ8339":4073,"Ġ7974":4074,"Ġ5225":4075,"Ġ8137":4076,"Ġ10181":4077,"Ġ11680":4078,"Ġ8103":4079,"Ġ7093":4080,"Ġ6670":4081,"Ġ7127":4082,"Ġ10361":4083,"Ġ10251":4084,"Ġ10231":4085,"Ġ8177":4086,"Ġ9554":4087,"Ġ9481":4088,"Ġ9880":4089,"Ġ10354":4090,"Ġ9726":4091,"Ġ11830":4092,"Ġ10262":4093,"Ġ8168":4094,"Ġ7530":4095,"Ġ3525":4096,"Ġ10722":4097,"Ġ8633":4098,"Ġ9558":4099,"Ġ7518":4100,"Ġ8162":4101,"Ġ11745":4102,"Ġ11403":4103,"Ġ8707":4104,"Ġ8706":4105,"Ġ8696":4106,"Ġ8142":4107,"Ġ8477":4108,"Ġ8693":4109,"Ġ10191":4110,"Ġ3709":4111,"Ġ10708":4112,"Ġ8855":4113,"Ġ7292":4114,"Ġ10729":4115,"Ġ11409":4116,"Ġ11670":4117,"Ġ8837":4118,"Ġ10888":4119,"Ġ3442":4120,"Ġ5240":4121,"Ġ6649":4122,"Ġ10127":4123,"Ġ10126":4124,"Ġ10677":4125,"Ġ10273":4126,"Ġ7337":4127,"Ġ5253":4128,"Ġ6880":4129,"Ġ6412":4130,"Ġ10257":4131,"Ġ9482":4132,"Ġ5286":4133,"Ġ5252":4134,"Ġ8147":4135,"Ġ6691":4136,"Ġ9050":4137,"Ġ7870":4138,"Ġ8870":4139,"Ġ6697":4140,"Ġ10585":4141,"Ġ10264":4142,"Ġ6702":4143,"Ġ6742":4144,"Ġ4042":4145,"Ġ8106":4146,"Ġ7123":4147,"Ġ6693":4148,"Ġ7893":4149,