{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"00":261,"čĊ":262,"Ġ3":263,"Ġ1":264,"Ġ4":265,"Ġ5":266,"Ġ9":267,"Ġ6":268,"Ġ2":269,"01":270,"Ġ7":271,"Ġ8":272,"02":273,"03":274,"13":275,"14":276,"17":277,"16":278,"15":279,"99":280,"05":281,"18":282,"06":283,"07":284,"04":285,"08":286,"12":287,"09":288,"19":289,"22":290,"23":291,"11":292,"98":293,"58":294,"Ġ38":295,"57":296,"37":297,"28":298,"46":299,"38":300,"97":301,"27":302,"36":303,"56":304,"21":305,"26":306,"48":307,"47":308,"59":309,"29":310,"49":311,"33":312,"45":313,"25":314,"43":315,"39":316,"35":317,"44":318,"55":319,"96":320,"20":321,"77":322,"24":323,"10":324,"68":325,"34":326,"78":327,"66":328,"54":329,"53":330,"88":331,"76":332,"32":333,"42":334,"79":335,"31":336,"52":337,"41":338,"51":339,"Ġ36":340,"Ġ39":341,"69":342,"67":343,"89":344,"87":345,"86":346,"95":347,"75":348,"93":349,"94":350,"73":351,"74":352,"85":353,"92":354,"65":355,"64":356,"84":357,"63":358,"83":359,"91":360,"72":361,"71":362,"82":363,"62":364,"81":365,"61":366,"50":367,"Ġ37":368,"Ġ34":369,"Ġ103":370,"Ġ47":371,"30":372,"40":373,"Ġ113":374,"Ġ102":375,"Ġ101":376,"Ġ66":377,"Ġ46":378,"Ġ19":379,"Ġ48":380,"Ġ35":381,"Ġ57":382,"Ġ56":383,"Ġ106":384,"Ġ96":385,"Ġ64":386,"Ġ23":387,"Ġ107":388,"Ġ117":389,"Ġ65":390,"Ġ105":391,"Ġ114":392,"Ġ49":393,"Ġ79":394,"Ġ63":395,"Ġ43":396,"Ġ116":397,"Ġ87":398,"Ġ100":399,"Ġ118":400,"Ġ97":401,"Ġ58":402,"Ġ93":403,"Ġ86":404,"Ġ95":405,"Ġ67":406,"Ġ94":407,"Ġ104":408,"Ġ108":409,"Ġ18":410,"Ġ88":411,"Ġ42":412,"Ġ11":413,"Ġ29":414,"Ġ73":415,"Ġ44":416,"Ġ92":417,"Ġ54":418,"Ġ33":419,"Ġ115":420,"Ġ398":421,"80":422,"60":423,"70":424,"90":425,"Ġ55":426,"Ġ399":427,"Ġ109":428,"Ġ59":429,"Ġ53":430,"Ġ397":431,"Ġ78":432,"Ġ72":433,"Ġ112":434,"Ġ98":435,"Ġ45":436,"Ġ346":437,"Ġ75":438,"Ġ396":439,"Ġ83":440,"Ġ13":441,"Ġ358":442,"Ġ32":443,"Ġ68":444,"Ġ357":445,"Ġ356":446,"Ġ401":447,"Ġ52":448,"Ġ21":449,"Ġ62":450,"Ġ77":451,"Ġ378":452,"Ġ24":453,"Ġ377":454,"Ġ402":455,"Ġ85":456,"Ġ41":457,"Ġ400":458,"Ġ89":459,"Ġ91":460,"Ġ15":461,"Ġ99":462,"Ġ404":463,"Ġ359":464,"Ġ119":465,"Ġ658":466,"Ġ74":467,"Ġ657":468,"Ġ417":469,"Ġ403":470,"Ġ212":471,"Ġ214":472,"Ġ198":473,"Ġ197":474,"Ġ368":475,"Ġ12":476,"Ġ213":477,"Ġ418":478,"Ġ347":479,"Ġ414":480,"Ġ199":481,"Ġ416":482,"Ġ61":483,"Ġ297":484,"Ġ379":485,"Ġ338":486,"Ġ200":487,"Ġ916":488,"Ġ477":489,"Ġ16":490,"Ġ422":491,"Ġ468":492,"Ġ915":493,"Ġ22":494,"Ġ415":495,"Ġ648":496,"Ġ413":497,"Ġ478":498,"Ġ69":499,"Ġ76":500,"Ġ82":501,"Ġ376":502,"Ġ488":503,"Ġ659":504,"Ġ426":505,"Ġ646":506,"Ġ238":507,"Ġ81":508,"Ġ419":509,"Ġ409":510,"Ġ228":511,"Ġ337":512,"Ġ476":513,"Ġ84":514,"Ġ914":515,"Ġ408":516,"Ġ201":517,"Ġ336":518,"Ġ423":519,"Ġ436":520,"Ġ928":521,"000":522,"Ġ568":523,"Ġ316":524,"Ġ405":525,"Ġ202":526,"Ġ317":527,"Ġ647":528,"Ġ237":529,"Ġ636":530,"Ġ917":531,"Ġ203":532,"Ġ918":533,"Ġ204":534,"Ġ427":535,"Ġ577":536,"Ġ637":537,"Ġ339":538,"Ġ498":539,"Ġ913":540,"Ġ922":541,"Ġ927":542,"Ġ912":543,"Ġ28":544,"Ġ578":545,"Ġ296":546,"Ġ51":547,"Ġ215":548,"Ġ504":549,"Ġ348":550,"Ġ343":551,"Ġ412":552,"Ġ503":553,"Ġ649":554,"Ġ388":555,"Ġ923":556,"Ġ466":557,"Ġ437":558,"Ġ345":559,"Ġ328":560,"Ġ17":561,"Ġ407":562,"Ġ366":563,"Ġ588":564,"Ġ205":565,"Ġ318":566,"Ġ937":567,"Ġ326":568,"Ġ438":569,"Ġ137":570,"Ġ926":571,"Ġ386":572,"Ġ656":573,"Ġ428":574,"Ġ499":575,"Ġ227":576,"099":577,"Ġ501":578,"Ġ502":579,"Ġ389":580,"Ġ722":581,"Ġ576":582,"Ġ301":583,"Ġ71":584,"Ġ957":585,"Ġ327":586,"Ġ206":587,"Ġ387":588,"Ġ936":589,"Ġ298":590,"Ġ469":591,"Ġ497":592,"Ġ507":593,"Ġ506":594,"Ġ638":595,"Ġ714":596,"Ġ229":597,"Ġ188":598,"Ġ566":599,"Ġ866":600,"Ġ505":601,"Ġ406":602,"Ġ548":603,"Ġ908":604,"Ġ323":605,"Ġ458":606,"Ġ919":607,"Ġ938":608,"Ġ713":609,"Ġ489":610,"Ġ723":611,"150":612,"Ġ909":613,"Ġ496":614,"Ġ315":615,"250":616,"Ġ239":617,"Ġ302":618,"Ġ233":619,"Ġ628":620,"Ġ958":621,"Ġ208":622,"Ġ303":623,"Ġ508":624,"Ġ968":625,"Ġ129":626,"Ġ500":627,"Ġ355":628,"450":629,"Ġ633":630,"Ġ547":631,"Ġ216":632,"Ġ486":633,"Ġ627":634,"Ġ385":635,"Ġ546":636,"Ġ479":637,"Ġ609":638,"Ġ956":639,"Ġ467":640,"Ġ487":641,"Ġ457":642,"Ġ304":643,"Ġ719":644,"Ġ907":645,"Ġ207":646,"Ġ209":647,"Ġ716":648,"Ġ300":649,"Ġ517":650,"Ġ475":651,"Ġ314":652,"Ġ523":653,"Ġ433":654,"Ġ558":655,"050":656,"Ġ966":657,"Ġ322":658,"Ġ796":659,"Ġ608":660,"Ġ557":661,"Ġ808":662,"Ġ299":663,"Ġ715":664,"Ġ606":665,"Ġ513":666,"Ġ435":667,"Ġ977":668,"Ġ516":669,"Ġ877":670,"Ġ384":671,"Ġ313":672,"Ġ473":673,"Ġ607":674,"Ġ522":675,"Ġ948":676,"Ġ446":677,"Ġ509":678,"Ġ439":679,"Ġ567":680,"350":681,"Ġ929":682,"Ġ429":683,"Ġ425":684,"Ġ344":685,"Ġ629":686,"Ġ613":687,"Ġ528":688,"240":689,"Ġ459":690,"Ġ718":691,"Ġ618":692,"Ġ349":693,"Ġ448":694,"Ġ868":695,"Ġ319":696,"Ġ456":697,"Ġ383":698,"Ġ538":699,"Ġ569":700,"Ġ527":701,"Ġ122":702,"Ġ31":703,"Ġ612":704,"Ġ643":705,"Ġ514":706,"Ġ27":707,"Ġ617":708,"Ġ906":709,"Ġ236":710,"Ġ447":711,"Ġ556":712,"Ġ878":713,"Ġ797":714,"210":715,"Ġ526":716,"Ġ395":717,"Ġ812":718,"Ġ626":719,"Ġ809":720,"110":721,"Ġ518":722,"Ġ978":723,"Ġ193":724,"Ġ587":725,"Ġ335":726,"Ġ192":727,"Ġ949":728,"Ġ512":729,"Ġ579":730,"Ġ463":731,"Ġ976":732,"Ġ614":733,"550":734,"Ġ549":735,"Ġ876":736,"Ġ712":737,"Ġ816":738,"Ġ933":739,"Ġ226":740,"Ġ807":741,"340":742,"Ġ136":743,"Ġ817":744,"Ġ605":745,"Ġ717":746,"Ġ645":747,"Ġ329":748,"Ġ474":749,"Ġ623":750,"Ġ639":751,"Ġ529":752,"540":753,"Ġ619":754,"Ġ312":755,"Ġ798":756,"Ġ939":757,"Ġ536":758,"Ġ515":759,"999":760,"Ġ543":761,"Ġ668":762,"Ġ946":763,"Ġ464":764,"440":765,"Ġ616":766,"242":767,"Ġ947":768,"Ġ622":769,"Ġ813":770,"Ġ217":771,"Ġ666":772,"Ġ369":773,"990":774,"255":775,"Ġ465":776,"Ġ943":777,"530":778,"Ġ814":779,"Ġ615":780,"241":781,"Ġ959":782,"Ġ728":783,"Ġ288":784,"Ġ305":785,"111":786,"Ġ194":787,"Ġ967":788,"030":789,"Ġ234":790,"Ġ788":791,"Ġ537":792,"Ġ325":793,"Ġ815":794,"Ġ726":795,"Ġ727":796,"190":797,"Ġ833":798,"Ġ394":799,"Ġ847":800,"180":801,"Ġ589":802,"Ġ559":803,"020":804,"Ġ138":805,"Ġ708":806,"Ġ424":807,"060":808,"Ġ393":809,"040":810,"Ġ709":811,"Ġ472":812,"Ġ235":813,"Ġ177":814,"Ġ485":815,"Ġ306":816,"Ġ187":817,"Ġ484":818,"Ġ367":819,"Ġ867":820,"Ġ218":821,"010":822,"Ġ128":823,"252":824,"342":825,"Ġ586":826,"Ġ707":827,"055":828,"254":829,"Ġ135":830,"444":831,"Ġ573":832,"Ġ688":833,"253":834,"980":835,"542":836,"Ġ295":837,"Ġ434":838,"355":839,"Ġ574":840,"541":841,"Ġ483":842,"Ġ604":843,"Ġ575":844,"Ġ293":845,"Ġ186":846,"Ġ375":847,"Ġ733":848,"Ġ123":849,"Ġ736":850,"Ġ678":851,"341":852,"Ġ596":853,"120":854,"Ġ597":855,"059":856,"251":857,"Ġ189":858,"Ġ545":859,"Ġ848":860,"015":861,"Ġ373":862,"Ġ856":863,"Ġ519":864,"Ġ565":865,"025":866,"045":867,"Ġ443":868,"057":869,"Ġ655":870,"058":871,"Ġ539":872,"080":873,"Ġ729":874,"Ġ988":875,"442":876,"Ġ818":877,"065":878,"995":879,"049":880,"170":881,"580":882,"Ġ677":883,"056":884,"Ġ196":885,"Ġ997":886,"035":887,"054":888,"441":889,"Ġ493":890,"Ġ178":891,"053":892,"Ġ333":893,"Ġ969":894,"352":895,"Ġ598":896,"160":897,"130":898,"140":899,"Ġ737":900,"037":901,"038":902,"005":903,"532":904,"028":905,"033":906,"090":907,"351":908,"994":909,"Ġ232":910,"570":911,"455":912,"036":913,"Ġ392":914,"740":915,"066":916,"042":917,"069":918,"043":919,"029":920,"353":921,"044":922,"380":923,"195":924,"022":925,"Ġ846":926,"039":927,"063":928,"013":929,"430":930,"991":931,"052":932,"070":933,"027":934,"024":935,"Ġ307":936,"034":937,"019":938,"031":939,"041":940,"192":941,"026":942,"998":943,"992":944,"016":945,"Ġ564":946,"Ġ822":947,"051":948,"Ġ294":949,"017":950,"012":951,"062":952,"067":953,"490":954,"993":955,"Ġ183":956,"046":957,"997":958,"009":959,"531":960,"032":961,"048":962,"014":963,"Ġ746":964,"Ġ823":965,"Ġ363":966,"061":967,"Ġ669":968,"354":969,"996":970,"Ġ364":971,"047":972,"590":973,"018":974,"480":975,"Ġ676":976,"Ġ603":977,"193":978,"064":979,"Ġ184":980,"Ġ888":981,"Ġ289":982,"006":983,"Ġ158":984,"194":985,"Ġ365":986,"068":987,"Ġ789":988,"Ġ449":989,"008":990,"011":991,"185":992,"023":993,"560":994,"Ġ998":995,"Ġ563":996,"Ġ222":997,"021":998,"003":999,"Ġ869":1000,"Ġ26":1001,"196":1002,"007":1003,"Ġ219":1004,"191":1005,"970":1006,"470":1007,"Ġ334":1008,"175":1009,"197":1010,"198":1011,"004":1012,"280":1013,"155":1014,"125":1015,"001":1016,"Ġ382":1017,"Ġ444":1018,"Ġ555":1019,"189":1020,"002":1021,"575":1022,"453":1023,"Ġ191":1024,"135":1025,"454":1026,"Ġ155":1027,"188":1028,"451":1029,"452":1030,"Ġ495":1031,"Ġ602":1032,"Ġ14":1033,"075":1034,"Ġ127":1035,"165":1036,"149":1037,"Ġ245":1038,"177":1039,"085":1040,"750":1041,"179":1042,"145":1043,"166":1044,"186":1045,"Ġ667":1046,"Ġ156":1047,"730":1048,"Ġ111":1049,"Ġ879":1050,"139":1051,"181":1052,"650":1053,"Ġ462":1054,"270":1055,"173":1056,"183":1057,"095":1058,"435":1059,"187":1060,"555":1061,"168":1062,"169":1063,"370":1064,"174":1065,"089":1066,"585":1067,"122":1068,"178":1069,"360":1070,"134":1071,"495":1072,"184":1073,"Ġ996":1074,"088":1075,"127":1076,"582":1077,"Ġ544":1078,"Ġ979":1079,"182":1080,"Ġ324":1081,"159":1082,"Ġ445":1083,"Ġ599":1084,"172":1085,"Ġ471":1086,"Ġ354":1087,"086":1088,"176":1089,"123":1090,"Ġ374":1091,"Ġ292":1092,"137":1093,"074":1094,"975":1095,"126":1096,"260":1097,"579":1098,"136":1099,"128":1100,"083":1101,"290":1102,"163":1103,"Ġ572":1104,"164":1105,"142":1106,"087":1107,"157":1108,"124":1109,"588":1110,"Ġ492":1111,"133":1112,"Ġ601":1113,"132":1114,"460":1115,"Ġ391":1116,"640":1117,"Ġ828":1118,"143":1119,"167":1120,"144":1121,"072":1122,"096":1123,"129":1124,"141":1125,"494":1126,"091":1127,"092":1128,"171":1129,"Ġ494":1130,"158":1131,"Ġ159":1132,"Ġ432":1133,"492":1134,"079":1135,"572":1136,"121":1137,"084":1138,"138":1139,"220":1140,"491":1141,"571":1142,"077":1143,"156":1144,"162":1145,"584":1146,"147":1147,"094":1148,"082":1149,"434":1150,"985":1151,"385":1152,"574":1153,"071":1154,"Ġ585":1155,"Ġ482":1156,"146":1157,"979":1158,"485":1159,"073":1160,"577":1161,"078":1162,"131":1163,"439":1164,"230":1165,"076":1166,"578":1167,"154":1168,"Ġ533":1169,"Ġ886":1170,"431":1171,"595":1172,"589":1173,"383":1174,"093":1175,"161":1176,"153":1177,"152":1178,"573":1179,"581":1180,"081":1181,"Ġ787":1182,"630":1183,"493":1184,"Ġ353":1185,"475":1186,"989":1187,"576":1188,"Ġ179":1189,"587":1190,"983":1191,"148":1192,"432":1193,"Ġ308":1194,"972":1195,"388":1196,"275":1197,"586":1198,"Ġ778":1199,"Ġ3878":1200,"974":1201,"Ġ185":1202,"984":1203,"594":1204,"569":1205,"987":1206,"Ġ987":1207,"389":1208,"Ġ154":1209,"098":1210,"387":1211,"592":1212,"551":1213,"982":1214,"978":1215,"097":1216,"591":1217,"583":1218,"488":1219,"496":1220,"390":1221,"Ġ3877":1222,"973":1223,"151":1224,"265":1225,"386":1226,"971":1227,"381":1228,"977":1229,"489":1230,"565":1231,"Ġ342":1232,"593":1233,"552":1234,"564":1235,"976":1236,"562":1237,"479":1238,"930":1239,"295":1240,"471":1241,"Ġ362":1242,"Ġ777":1243,"474":1244,"478":1245,"382":1246,"375":1247,"566":1248,"483":1249,"567":1250,"563":1251,"554":1252,"Ġ195":1253,"472":1254,"988":1255,"Ġ211":1256,"365":1257,"384":1258,"476":1259,"477":1260,"Ġ3823":1261,"473":1262,"482":1263,"596":1264,"986":1265,"Ġ689":1266,"Ġ887":1267,"Ġ3822":1268,"379":1269,"484":1270,"553":1271,"487":1272,"369":1273,"981":1274,"277":1275,"568":1276,"561":1277,"269":1278,"Ġ986":1279,"274":1280,"Ġ176":1281,"465":1282,"278":1283,"293":1284,"268":1285,"Ġ786":1286,"Ġ600":1287,"486":1288,"Ġ687":1289,"366":1290,"481":1291,"Ġ309":1292,"276":1293,"Ġ153":1294,"330":1295,"Ġ372":1296,"264":1297,"285":1298,"271":1299,"273":1300,"266":1301,"464":1302,"272":1303,"279":1304,"364":1305,"292":1306,"263":1307,"267":1308,"377":1309,"469":1310,"361":1311,"294":1312,"Ġ3990":1313,"291":1314,"Ġ3888":1315,"372":1316,"Ġ584":1317,"262":1318,"288":1319,"363":1320,"Ġ3988":1321,"466":1322,"468":1323,"367":1324,"362":1325,"Ġ442":1326,"222":1327,"296":1328,"Ġ3876":1329,"371":1330,"Ġ562":1331,"368":1332,"261":1333,"Ġ3868":1334,"Ġ455":1335,"Ġ3987":1336,"Ġ453":1337,"376":1338,"Ġ126":1339,"Ġ134":1340,"463":1341,"373":1342,"462":1343,"289":1344,"378":1345,"374":1346,"Ġ3896":1347,"395":1348,"Ġ225":1349,"950":1350,"Ġ223":1351,"225":1352,"467":1353,"461":1354,"Ġ889":1355,"Ġ3993":1356,"Ġ3986":1357,"Ġ244":1358,"940":1359,"Ġ3985":1360,"229":1361,"Ġ686":1362,"Ġ3866":1363,"Ġ3991":1364,"Ġ554":1365,"286":1366,"235":1367,"Ġ989":1368,"232":1369,"Ġ3989":1370,"Ġ231":1371,"391":1372,"Ġ679":1373,"Ġ247":1374,"Ġ167":1375,"333":1376,"284":1377,"Ġ776":1378,"224":1379,"Ġ3992":1380,"850":1381,"Ġ246":1382,"287":1383,"239":1384,"234":1385,"Ġ593":1386,"393":1387,"237":1388,"840":1389,"392":1390,"396":1391,"281":1392,"233":1393,"Ġ491":1394,"Ġ3796":1395,"Ġ248":1396,"394":1397,"Ġ352":1398,"Ġ553":1399,"Ġ768":1400,"282":1401,"283":1402,"Ġ131":1403,"Ġ182":1404,"Ġ583":1405,"236":1406,"226":1407,"Ġ3879":1408,"221":1409,"238":1410,"223":1411,"Ġ287":1412,"228":1413,"Ġ3995":1414,"Ġ3994":1415,"335":1416,"227":1417,"231":1418,"Ġ381":1419,"830":1420,"Ġ542":1421,"Ġ3886":1422,"Ġ3983":1423,"Ġ3982":1424,"Ġ421":1425,"Ġ157":1426,"339":1427,"Ġ454":1428,"Ġ595":1429,"Ġ243":1430,"Ġ766":1431,"Ġ3887":1432,"Ġ896":1433,"Ġ268":1434,"Ġ1099":1435,"334":1436,"Ġ431":1437,"Ġ332":1438,"Ġ3824":1439,"Ġ3465":1440,"Ġ6590":1441,"Ġ3984":1442,"Ġ3464":1443,"Ġ3867":1444,"332":1445,"Ġ3825":1446,"Ġ779":1447,"Ġ3980":1448,"Ġ481":1449,"Ġ133":1450,"Ġ594":1451,"Ġ452":1452,"331":1453,"Ġ571":1454,"Ġ3869":1455,"Ġ3889":1456,"Ġ3768":1457,"Ġ3466":1458,"Ġ3567":1459,"Ġ441":1460,"Ġ3820":1461,"Ġ6575":1462,"Ġ166":1463,"Ġ6595":1464,"Ġ461":1465,"Ġ361":1466,"Ġ3981":1467,"Ġ582":1468,"Ġ6600":1469,"Ġ3826":1470,"Ġ3463":1471,"Ġ3810":1472,"Ġ3766":1473,"Ġ6588":1474,"Ġ341":1475,"Ġ6574":1476,"Ġ371":1477,"Ġ3568":1478,"Ġ168":1479,"Ġ6593":1480,"Ġ769":1481,"Ġ552":1482,"Ġ3461":1483,"Ġ3996":1484,"Ġ3821":1485,"Ġ3570":1486,"Ġ3566":1487,"Ġ581":1488,"Ġ3460":1489,"Ġ4696":1490,"Ġ6587":1491,"Ġ6580":1492,"Ġ3459":1493,"Ġ3811":1494,"Ġ6585":1495,"Ġ6589":1496,"Ġ6592":1497,"Ġ6572":1498,"Ġ625":1499,"Ġ4768":1500,"Ġ3467":1501,"Ġ6490":1502,"Ġ592":1503,"Ġ3827":1504,"Ġ3462":1505,"Ġ6576":1506,"Ġ3809":1507,"Ġ6495":1508,"Ġ535":1509,"Ġ6597":1510,"Ġ6577":1511,"Ġ6591":1512,"Ġ3818":1513,"Ġ9155":1514,"Ġ6596":1515,"Ġ624":1516,"Ġ3813":1517,"Ġ9160":1518,"Ġ3598":1519,"Ġ3814":1520,"Ġ3569":1521,"Ġ3812":1522,"Ġ3819":1523,"Ġ3817":1524,"Ġ3600":1525,"Ġ9157":1526,"Ġ3597":1527,"Ġ3572":1528,"Ġ6598":1529,"Ġ286":1530,"Ġ3590":1531,"Ġ3565":1532,"Ġ6584":1533,"Ġ3997":1534,"Ġ3808":1535,"Ġ3584":1536,"Ġ6500":1537,"Ġ6594":1538,"Ġ3578":1539,"Ġ3815":1540,"Ġ9167":1541,"Ġ9150":1542,"Ġ3606":1543,"Ġ3816":1544,"Ġ6582":1545,"Ġ3583":1546,"Ġ9165":1547,"Ġ611":1548,"Ġ9170":1549,"Ġ6573":1550,"Ġ6460":1551,"Ġ3468":1552,"Ġ3607":1553,"Ġ125":1554,"Ġ3880":1555,"Ġ9169":1556,"Ġ3579":1557,"Ġ9154":1558,"Ġ6615":1559,"Ġ3563":1560,"Ġ3875":1561,"Ġ3602":1562,"Ġ6492":1563,"Ġ3828":1564,"Ġ9163":1565,"Ġ7930":1566,"Ġ9280":1567,"Ġ3571":1568,"Ġ3978":1569,"Ġ3573":1570,"Ġ266":1571,"Ġ9153":1572,"Ġ6570":1573,"Ġ9215":1574,"Ġ3591":1575,"Ġ6586":1576,"Ġ4896":1577,"Ġ6578":1578,"Ġ3998":1579,"Ġ3585":1580,"Ġ132":1581,"Ġ241":1582,"Ġ3979":1583,"Ġ3805":1584,"Ġ4868":1585,"Ġ3582":1586,"Ġ3458":1587,"Ġ9164":1588,"Ġ3605":1589,"Ġ6579":1590,"Ġ3577":1591,"Ġ9166":1592,"Ġ9275":1593,"Ġ3967":1594,"Ġ3580":1595,"Ġ9162":1596,"Ġ3601":1597,"Ġ696":1598,"Ġ561":1599,"Ġ3806":1600,"Ġ6583":1601,"Ġ148":1602,"Ġ6488":1603,"Ġ9168":1604,"Ġ6497":1605,"Ġ9156":1606,"Ġ3604":1607,"Ġ3627":1608,"Ġ3588":1609,"Ġ6605":1610,"Ġ9158":1611,"Ġ291":1612,"Ġ321":1613,"Ġ4766":1614,"Ġ9140":1615,"Ġ6620":1616,"Ġ3625":1617,"Ġ4796":1618,"Ġ4678":1619,"Ġ3965":1620,"Ġ3574":1621,"Ġ9285":1622,"Ġ6599":1623,"Ġ3696":1624,"Ġ3589":1625,"Ġ162":1626,"Ġ9159":1627,"Ġ9210":1628,"Ġ3807":1629,"Ġ3628":1630,"Ġ3999":1631,"Ġ9120":1632,"Ġ6491":1633,"Ġ3966":1634,"Ġ9149":1635,"Ġ9220":1636,"Ġ6545":1637,"Ġ3603":1638,"Ġ3620":1639,"Ġ4000":1640,"Ġ169":1641,"Ġ9370":1642,"Ġ267":1643,"Ġ411":1644,"Ġ6496":1645,"Ġ3958":1646,"Ġ9172":1647,"Ġ4677":1648,"Ġ3581":1649,"Ġ3592":1650,"Ġ3562":1651,"Ġ331":1652,"Ġ3968":1653,"Ġ269":1654,"Ġ9216":1655,"Ġ6602":1656,"Ġ9212":1657,"Ġ6581":1658,"Ġ3593":1659,"Ġ3829":1660,"Ġ3874":1661,"Ġ3678":1662,"Ġ6485":1663,"Ġ9240":1664,"Ġ3885":1665,"Ġ3626":1666,"Ġ9217":1667,"Ġ9145":1668,"Ġ8660":1669,"Ġ3957":1670,"Ġ3975":1671,"Ġ3977":1672,"Ġ3564":1673,"Ġ6489":1674,"Ġ3881":1675,"Ġ9230":1676,"Ġ3405":1677,"Ġ9148":1678,"Ġ9218":1679,"Ġ9100":1680,"Ġ6493":1681,"Ġ3609":1682,"Ġ3457":1683,"Ġ3882":1684,"Ġ3599":1685,"Ġ9152":1686,"Ġ3596":1687,"Ġ451":1688,"Ġ3608":1689,"Ġ3636":1690,"Ġ9290":1691,"Ġ551":1692,"Ġ3830":1693,"Ġ3576":1694,"Ġ6543":1695,"Ġ3972":1696,"Ġ3960":1697,"Ġ9161":1698,"Ġ6370":1699,"Ġ6455":1700,"Ġ3623":1701,"Ġ6603":1702,"Ġ3587":1703,"Ġ3575":1704,"Ġ6487":1705,"Ġ9130":1706,"Ġ3956":1707,"Ġ9137":1708,"Ġ6604":1709,"Ġ9219":1710,"Ġ9214":1711,"Ġ6571":1712,"Ġ9185":1713,"Ġ9125":1714,"Ġ3974":1715,"Ġ3883":1716,"Ġ8650":1717,"Ġ4877":1718,"Ġ3614":1719,"Ġ5768":1720,"Ġ3586":1721,"Ġ6462":1722,"Ġ224":1723,"Ġ3610":1724,"Ġ3959":1725,"Ġ3803":1726,"Ġ4099":1727,"Ġ3637":1728,"Ġ3976":1729,"Ġ9147":1730,"Ġ767":1731,"Ġ9146":1732,"Ġ3802":1733,"Ġ3638":1734,"Ġ6499":1735,"Ġ6480":1736,"Ġ3677":1737,"Ġ9139":1738,"Ġ3954":1739,"Ġ3408":1740,"Ġ3594":1741,"Ġ6498":1742,"Ġ9171":1743,"Ġ9180":1744,"Ġ3964":1745,"Ġ6540":1746,"Ġ3953":1747,"Ġ9151":1748,"Ġ6494":1749,"Ġ6330":1750,"Ġ3800":1751,"Ġ6625":1752,"Ġ4668":1753,"Ġ1878":1754,"Ġ9288":1755,"Ġ3618":1756,"Ġ3619":1757,"Ġ3955":1758,"Ġ163":1759,"Ġ3963":1760,"Ġ9186":1761,"Ġ3629":1762,"Ġ3406":1763,"Ġ3804":1764,"Ġ6601":1765,"Ġ6616":1766,"Ġ9270":1767,"Ġ3613":1768,"Ġ3407":1769,"Ġ9138":1770,"Ġ3615":1771,"Ġ9225":1772,"Ġ9250":1773,"Ġ9287":1774,"Ġ9310":1775,"Ġ3970":1776,"Ġ9144":1777,"Ġ5678":1778,"Ġ6456":1779,"Ġ9143":1780,"Ġ9276":1781,"Ġ9190":1782,"Ġ3969":1783,"Ġ9570":1784,"Ġ3635":1785,"Ġ4025":1786,"Ġ6368":1787,"Ġ4866":1788,"Ġ5677":1789,"Ġ9380":1790,"Ġ9245":1791,"Ġ9282":1792,"Ġ9090":1793,"Ġ6614":1794,"Ġ3884":1795,"Ġ9209":1796,"Ġ6450":1797,"Ġ3561":1798,"Ġ9221":1799,"Ġ4024":1800,"Ġ9189":1801,"Ġ6617":1802,"Ġ3410":1803,"Ġ9183":1804,"Ġ6542":1805,"Ġ9286":1806,"Ġ3863":1807,"Ġ9425":1808,"Ġ6366":1809,"Ġ9232":1810,"Ġ3418":1811,"Ġ6486":1812,"Ġ6367":1813,"Ġ9279":1814,"Ġ9750":1815,"Ġ4017":1816,"Ġ9265":1817,"Ġ3621":1818,"Ġ1877":1819,"Ġ9184":1820,"Ġ3622":1821,"Ġ9284":1822,"Ġ9237":1823,"Ġ3873":1824,"Ġ6458":1825,"Ġ4023":1826,"Ġ9119":1827,"Ġ4020":1828,"Ġ9142":1829,"Ġ9289":1830,"Ġ9173":1831,"Ġ9182":1832,"Ġ6454":1833,"Ġ181":1834,"Ġ9350":1835,"Ġ5696":1836,"Ġ9129":1837,"Ġ9177":1838,"Ġ9228":1839,"Ġ9242":1840,"Ġ10340":1841,"Ġ6544":1842,"Ġ3973":1843,"Ġ3595":1844,"Ġ9126":1845,"Ġ6550":1846,"Ġ3952":1847,"Ġ9135":1848,"Ġ152":1849,"Ġ9211":1850,"Ġ9375":1851,"Ġ4878":1852,"Ġ4018":1853,"Ġ9127":1854,"Ġ6618":1855,"Ġ6538":1856,"Ġ9241":1857,"Ġ3624":1858,"Ġ9187":1859,"Ġ3962":1860,"Ġ9365":1861,"Ġ9670":1862,"Ġ591":1863,"Ġ3831":1864,"Ġ3630":1865,"Ġ3837":1866,"Ġ3835":1867,"Ġ8665":1868,"Ġ3862":1869,"Ġ10300":1870,"Ġ9277":1871,"Ġ11380":1872,"Ġ3971":1873,"Ġ6463":1874,"Ġ9260":1875,"Ġ9400":1876,"Ġ9118":1877,"Ġ351":1878,"Ġ9227":1879,"Ġ6365":1880,"Ġ6325":1881,"Ġ3872":1882,"Ġ3834":1883,"Ġ3798":1884,"Ġ4022":1885,"Ġ9283":1886,"Ġ3836":1887,"Ġ3927":1888,"Ġ9213":1889,"Ġ9128":1890,"Ġ6470":1891,"Ġ9226":1892,"Ġ9680":1893,"Ġ3870":1894,"Ġ10310":1895,"Ġ6457":1896,"Ġ6547":1897,"Ġ9315":1898,"Ġ3634":1899,"Ġ8662":1900,"Ġ9420":1901,"Ġ9188":1902,"Ġ6541":1903,"Ġ8670":1904,"Ġ5766":1905,"Ġ7225":1906,"Ġ9239":1907,"Ġ3469":1908,"Ġ7220":1909,"Ġ9580":1910,"Ġ3668":1911,"Ġ6546":1912,"Ġ3611":1913,"Ġ3795":1914,"Ġ6374":1915,"Ġ9430":1916,"Ġ6610":1917,"Ġ9200":1918,"Ġ9178":1919,"Ġ6373":1920,"Ġ9281":1921,"Ġ632":1922,"Ġ6484":1923,"Ġ9372":1924,"Ġ7140":1925,"Ġ9195":1926,"Ġ9121":1927,"Ġ6445":1928,"Ġ9179":1929,"Ġ9224":1930,"Ġ6539":1931,"Ġ8655":1932,"Ġ525":1933,"Ġ6626":1934,"Ġ9292":1935,"Ġ3676":1936,"Ġ3409":1937,"Ġ9115":1938,"Ġ9222":1939,"Ġ9371":1940,"Ġ9175":1941,"Ġ6627":1942,"Ġ6624":1943,"Ġ9233":1944,"Ġ3617":1945,"Ġ3920":1946,"Ġ9273":1947,"Ġ9191":1948,"Ġ6619":1949,"Ġ9136":1950,"Ġ9085":1951,"Ġ3930":1952,"Ġ9520":1953,"Ġ6565":1954,"Ġ3419":1955,"Ġ278":1956,"Ġ5668":1957,"Ġ3928":1958,"Ġ6483":1959,"Ġ6369":1960,"Ġ3404":1961,"Ġ7200":1962,"Ġ10320":1963,"Ġ5877":1964,"Ġ9278":1965,"Ġ5878":1966,"Ġ9223":1967,"Ġ9660":1968,"Ġ3797":1969,"Ġ3860":1970,"Ġ6606":1971,"Ġ9500":1972,"Ġ9243":1973,"Ġ9235":1974,"Ġ3838":1975,"Ġ3916":1976,"Ġ9117":1977,"Ġ9134":1978,"Ġ3833":1979,"Ġ9295":1980,"Ġ6430":1981,"Ġ3925":1982,"Ġ9181":1983,"Ġ149":1984,"Ġ541":1985,"Ġ3612":1986,"Ġ3720":1987,"Ġ9300":1988,"Ġ3801":1989,"Ġ11390":1990,"Ġ4016":1991,"Ġ6452":1992,"Ġ3832":1993,"Ġ635":1994,"Ġ9262":1995,"Ġ9678":1996,"Ġ7920":1997,"Ġ9320":1998,"Ġ9208":1999,"Ġ9133":2000,"Ġ3414":2001,"Ġ9207":2002,"Ġ9131":2003,"Ġ3917":2004,"Ġ3415":2005,"Ġ6628":2006,"Ġ285":2007,"Ġ9238":2008,"Ġ3865":2009,"Ġ3792":2010,"Ġ6375":2011,"Ġ9095":2012,"Ġ9440":2013,"Ġ3412":2014,"Ġ5796":2015,"Ġ7222":2016,"Ġ3911":2017,"Ġ6536":2018,"Ġ3616":2019,"Ġ3793":2020,"Ġ6461":2021,"Ġ6464":2022,"Ġ9263":2023,"Ġ6548":2024,"Ġ9256":2025,"Ġ7145":2026,"Ġ9192":2027,"Ġ9255":2028,"Ġ11379":2029,"Ġ6613":2030,"Ġ3915":2031,"Ġ11350":2032,"Ġ9272":2033,"Ġ4002":2034,"Ġ3417":2035,"Ġ6607":2036,"Ġ8656":2037,"Ġ9490":2038,"Ġ10305":2039,"Ġ6459":2040,"Ġ9293":2041,"Ġ6622":2042,"Ġ6427":2043,"Ġ9176":2044,"Ġ3871":2045,"Ġ11375":2046,"Ġ9268":2047,"Ġ3961":2048,"Ġ9194":2049,"Ġ9094":2050,"Ġ4021":2051,"Ġ9236":2052,"Ġ9373":2053,"Ġ9205":2054,"Ġ9141":2055,"Ġ9274":2056,"Ġ9525":2057,"Ġ9291":2058,"Ġ6640":2059,"Ġ3799":2060,"Ġ6447":2061,"Ġ9123":2062,"Ġ9571":2063,"Ġ9330":2064,"Ġ10370":2065,"Ġ6438":2066,"Ġ9122":2067,"Ġ9495":2068,"Ġ7935":2069,"Ġ3790":2070,"Ġ6473":2071,"Ġ6569":2072,"Ġ6501":2073,"Ġ9575":2074,"Ġ9590":2075,"Ġ9313":2076,"Ġ9366":2077,"Ġ8750":2078,"Ġ3924":2079,"Ġ6449":2080,"Ġ3922":2081,"Ġ3456":2082,"Ġ9257":2083,"Ġ8666":2084,"Ġ9645":2085,"Ġ8663":2086,"Ġ9385":2087,"Ġ3560":2088,"Ġ9097":2089,"Ġ7135":2090,"Ġ9376":2091,"Ġ9740":2092,"Ġ3427":2093,"Ġ11370":2094,"Ġ4019":2095,"Ġ9103":2096,"Ġ6471":2097,"Ġ3864":2098,"Ġ3912":2099,"Ġ7915":2100,"Ġ9309":2101,"Ġ9234":2102,"Ġ7230":2103,"Ġ6730":2104,"Ġ3413":2105,"Ġ3416":2106,"Ġ7136":2107,"Ġ3913":2108,"Ġ3401":2109,"Ġ4028":2110,"Ġ9174":2111,"Ġ9089":2112,"Ġ6608":2113,"Ġ7320":2114,"Ġ6448":2115,"Ġ7315":2116,"Ġ7143":2117,"Ġ8667":2118,"Ġ6439":2119,"Ġ3929":2120,"Ġ10315":2121,"Ġ11385":2122,"Ġ9428":2123,"Ġ3411":2124,"Ġ11400":2125,"Ġ9105":2126,"Ġ9640":2127,"Ġ3890":2128,"790":2129,"Ġ9600":2130,"Ġ9246":2131,"Ġ6435":2132,"Ġ9650":2133,"Ġ3914":2134,"Ġ6535":2135,"Ġ6362":2136,"Ġ7150":2137,"Ġ10380":2138,"Ġ6446":2139,"Ġ8652":2140,"Ġ9269":2141,"Ġ11378":2142,"Ġ6428":2143,"Ġ6623":2144,"Ġ6315":2145,"Ġ9700":2146,"Ġ4014":2147,"Ġ9124":2148,"Ġ9264":2149,"Ġ6630":2150,"Ġ3919":2151,"Ġ9247":2152,"Ġ3430":2153,"Ġ8730":2154,"Ġ3926":2155,"Ġ9377":2156,"Ġ9098":2157,"Ġ9435":2158,"Ġ9244":2159,"Ġ9132":2160,"Ġ11376":2161,"Ġ11340":2162,"Ġ8661":2163,"Ġ3931":2164,"Ġ7219":2165,"Ġ6482":2166,"Ġ6468":2167,"Ġ6372":2168,"Ġ9096":2169,"Ġ3715":2170,"Ġ4026":2171,"Ġ9229":2172,"Ġ9261":2173,"Ġ7940":2174,"Ġ3632":2175,"Ġ9368":2176,"Ġ9271":2177,"Ġ7199":2178,"Ġ8680":2179,"Ġ6329":2180,"Ġ6335":2181,"Ġ3422":2182,"Ġ11382":2183,"Ġ7925":2184,"Ġ6567":2185,"Ġ9432":2186,"Ġ3403":2187,"Ġ6621":2188,"Ġ7900":2189,"Ġ7310":2190,"Ġ9294":2191,"Ġ7205":2192,"Ġ7224":2193,"Ġ3861":2194,"Ġ7233":2195,"Ġ9335":2196,"Ġ9367":2197,"Ġ9110":2198,"Ġ9345":2199,"Ġ7218":2200,"Ġ4027":2201,"Ġ9102":2202,"Ġ6612":2203,"Ġ3780":2204,"Ġ8659":2205,"Ġ8668":2206,"Ġ3432":2207,"Ġ8664":2208,"Ġ9091":2209,"Ġ9675":2210,"Ġ9199":2211,"Ġ8657":2212,"Ġ9433":2213,"Ġ4094":2214,"Ġ6560":2215,"Ġ9360":2216,"Ġ9340":2217,"Ġ276":2218,"Ġ3921":2219,"Ġ6611":2220,"Ġ7922":2221,"Ġ3791":2222,"Ġ9422":2223,"Ġ3794":2224,"Ġ9254":2225,"Ġ10170":2226,"Ġ9390":2227,"Ġ3425":2228,"Ġ5676":2229,"Ġ9114":2230,"Ġ9760":2231,"Ġ6465":2232,"Ġ9395":2233,"Ġ9267":2234,"Ġ6453":2235,"Ġ3402":2236,"Ġ9427":2237,"Ġ3433":2238,"Ġ4015":2239,"Ġ3420":2240,"Ġ9429":2241,"Ġ9206":2242,"Ġ9369":2243,"Ġ3839":2244,"Ġ6436":2245,"Ġ7206":2246,"Ġ3434":2247,"Ġ9574":2248,"Ġ621":2249,"Ġ6420":2250,"Ġ6472":2251,"Ġ6371":2252,"Ġ7221":2253,"Ġ9530":2254,"Ġ3719":2255,"Ġ3428":2256,"Ġ6566":2257,"Ġ9197":2258,"Ġ9198":2259,"Ġ1896":2260,"Ġ9378":2261,"Ġ6568":2262,"Ġ7190":2263,"Ġ7223":2264,"Ġ7228":2265,"Ġ9253":2266,"Ġ3900":2267,"Ġ7234":2268,"Ġ9088":2269,"Ġ11373":2270,"Ġ9312":2271,"Ġ9431":2272,"Ġ9104":2273,"Ġ3435":2274,"Ġ7227":2275,"Ġ9572":2276,"Ġ3932":2277,"Ġ6475":2278,"Ġ11383":2279,"Ġ9573":2280,"Ġ9339":2281,"Ġ8740":2282,"Ġ10290":2283,"Ġ7305":2284,"Ġ7232":2285,"Ġ3426":2286,"Ġ4003":2287,"Ġ9087":2288,"Ġ3918":2289,"Ġ6425":2290,"Ġ9338":2291,"Ġ9297":2292,"Ġ7202":2293,"Ġ9296":2294,"Ġ3923":2295,"Ġ7312":2296,"Ġ9569":2297,"Ġ7195":2298,"Ġ6426":2299,"Ġ6549":2300,"Ġ9317":2301,"Ġ9445":2302,"Ġ5300":2303,"Ġ3470":2304,"Ġ9266":2305,"Ġ6328":2306,"Ġ8654":2307,"Ġ9579":2308,"Ġ3631":2309,"Ġ3423":2310,"Ġ7226":2311,"Ġ9577":2312,"Ġ9434":2313,"Ġ7300":2314,"Ġ7235":2315,"Ġ9355":2316,"Ġ8640":2317,"Ġ11377":2318,"Ġ6320":2319,"Ġ6467":2320,"Ġ534":2321,"Ġ3910":2322,"Ġ4676":2323,"Ġ9325":2324,"Ġ3633":2325,"Ġ9655":2326,"Ġ8658":2327,"Ġ7231":2328,"Ġ9344":2329,"Ġ3772":2330,"Ġ9112":2331,"Ġ9364":2332,"Ġ9318":2333,"Ġ9343":2334,"Ġ7217":2335,"Ġ7142":2336,"Ġ9683":2337,"Ġ9450":2338,"Ġ4876":2339,"Ġ9515":2340,"Ġ6609":2341,"Ġ9679":2342,"Ġ4001":2343,"Ġ6333":2344,"Ġ277":2345,"Ġ3840":2346,"Ġ9510":2347,"Ġ7160":2348,"Ġ3892":2349,"Ġ7910":2350,"Ġ6440":2351,"Ġ6629":2352,"Ġ6504":2353,"Ġ9248":2354,"Ġ7960":2355,"Ġ6340":2356,"Ġ6323":2357,"Ġ4010":2358,"Ġ6481":2359,"Ġ6437":2360,"Ġ7215":2361,"Ġ11344":2362,"Ġ9193":2363,"Ġ9196":2364,"Ġ7197":2365,"Ġ10330":2366,"Ġ6537":2367,"Ġ7923":2368,"Ġ7192":2369,"Ġ6502":2370,"Ġ6326":2371,"Ġ9382":2372,"Ġ9745":2373,"Ġ7317":2374,"Ġ6479":2375,"Ġ9099":2376,"Ġ3639":2377,"Ġ11360":2378,"Ġ3455":2379,"Ġ3898":2380,"Ġ9535":2381,"Ġ7307":2382,"Ġ7204":2383,"Ġ9070":2384,"Ġ9677":2385,"Ġ10360":2386,"Ġ9305":2387,"Ġ10295":2388,"Ġ6505":2389,"Ġ6327":2390,"Ġ6321":2391,"Ġ7149":2392,"Ġ9362":2393,"Ġ9682":2394,"Ġ6334":2395,"Ġ242":2396,"Ġ7229":2397,"Ġ7323":2398,"Ġ7148":2399,"Ġ9540":2400,"Ġ2099":2401,"Ġ3848":2402,"Ġ3640":2403,"Ġ6429":2404,"Ġ6503":2405,"Ġ9316":2406,"Ġ6477":2407,"Ġ9673":2408,"Ġ6099":2409,"Ġ9314":2410,"Ġ6725":2411,"Ġ7137":2412,"Ġ634":2413,"Ġ11384":2414,"Ġ11381":2415,"Ġ9665":2416,"Ġ3950":2417,"Ġ3714":2418,"Ġ10375":2419,"Ġ10298":2420,"Ġ6443":2421,"Ġ6314":2422,"Ġ6469":2423,"Ġ9086":2424,"Ġ6552":2425,"Ġ7321":2426,"Ġ3785":2427,"Ġ6476":2428,"Ġ6451":2429,"Ġ9342":2430,"Ġ9630":2431,"Ġ9589":2432,"Ġ9491":2433,"Ġ9424":2434,"Ġ9231":2435,"Ġ7133":2436,"Ġ3951":2437,"Ġ11395":2438,"Ġ8745":2439,"Ġ9381":2440,"Ġ9383":2441,"Ġ7203":2442,"Ġ9550":2443,"Ġ9635":2444,"Ġ9346":2445,"Ġ9518":2446,"Ġ9578":2447,"Ġ7138":2448,"Ġ9352":2449,"Ġ7210":2450,"Ġ3400":2451,"Ġ10303":2452,"Ġ10342":2453,"Ġ11388":2454,"Ġ9374":2455,"Ġ5295":2456,"Ġ6551":2457,"Ġ9438":2458,"Ġ7308":2459,"Ġ9363":2460,"Ġ6332":2461,"Ġ7158":2462,"Ġ9690":2463,"Ġ9111":2464,"Ġ9576":2465,"Ġ7147":2466,"Ġ8080":2467,"Ġ10350":2468,"Ġ11371":2469,"Ġ7325":2470,"Ġ9299":2471,"Ġ9084":2472,"Ġ10100":2473,"Ġ6635":2474,"Ġ9505":2475,"Ġ9116":2476,"Ġ10280":2477,"Ġ8735":2478,"Ġ7141":2479,"Ġ9565":2480,"Ġ8647":2481,"Ġ9423":2482,"Ġ9204":2483,"Ġ9080":2484,"Ġ7152":2485,"Ġ9770":2486,"Ġ9488":2487,"Ġ3424":2488,"Ġ9418":2489,"Ġ9410":2490,"Ġ7144":2491,"Ġ8335":2492,"Ġ6553":2493,"Ġ11374":2494,"Ġ9685":2495,"Ġ9669":2496,"Ġ9494":2497,"Ġ9765":2498,"Ġ9567":2499,"Ġ9581":2500,"Ġ9672":2501,"Ġ10301":2502,"Ġ7313":2503,"Ġ7194":2504,"Ġ3421":2505,"Ġ10311":2506,"Ġ6423":2507,"Ġ9387":2508,"Ġ9093":2509,"Ġ9492":2510,"Ġ10337":2511,"Ġ10335":2512,"Ġ9426":2513,"Ġ3788":2514,"Ġ9587":2515,"Ġ9353":2516,"Ġ8645":2517,"Ġ8653":2518,"Ġ10365":2519,"Ġ7929":2520,"Ġ7924":2521,"Ġ9517":2522,"Ġ7309":2523,"Ġ7130":2524,"Ġ8090":2525,"Ġ6317":2526,"Ġ9311":2527,"Ġ9341":2528,"Ġ7240":2529,"Ġ9092":2530,"Ġ6434":2531,"Ġ7132":2532,"Ġ8651":2533,"Ġ9202":2534,"Ġ7139":2535,"Ġ3904":2536,"Ġ11372":2537,"Ġ9405":2538,"Ġ9258":2539,"Ġ9333":2540,"Ġ9308":2541,"Ġ9322":2542,"Ġ9349":2543,"Ġ9545":2544,"Ġ6715":2545,"Ġ9249":2546,"Ġ4013":2547,"Ġ10299":2548,"Ġ6324":2549,"Ġ8330":2550,"Ġ9358":2551,"Ġ9524":2552,"Ġ9676":2553,"Ġ6424":2554,"Ġ6466":2555,"Ġ6478":2556,"Ġ8765":2557,"Ġ3721":2558,"Ġ9259":2559,"Ġ3398":2560,"Ġ4095":2561,"Ġ7236":2562,"Ġ7155":2563,"Ġ6316":2564,"Ġ7198":2565,"Ġ7932":2566,"Ġ7318":2567,"Ġ7245":2568,"Ġ3789":2569,"Ġ3429":2570,"Ġ6645":2571,"Ġ9347":2572,"Ġ8648":2573,"Ġ3933":2574,"Ġ10297":2575,"Ġ8669":2576,"Ġ7196":2577,"Ġ8770":2578,"Ġ10322":2579,"Ġ11389":2580,"Ġ9337":2581,"Ġ9329":2582,"Ġ9298":2583,"Ġ11345":2584,"Ġ7134":2585,"Ġ9493":2586,"Ġ6740":2587,"Ġ6406":2588,"Ġ7936":2589,"Ġ9106":2590,"Ġ9585":2591,"Ġ8700":2592,"Ġ3776":2593,"Ġ6364":2594,"Ġ9384":2595,"Ġ9674":2596,"Ġ3859":2597,"Ġ10306":2598,"Ġ10296":2599,"Ġ8725":2600,"Ġ9303":2601,"Ġ9306":2602,"Ġ9319":2603,"Ġ9519":2604,"Ġ9526":2605,"Ġ9498":2606,"Ġ7319":2607,"Ġ10308":2608,"Ġ7933":2609,"Ġ9744":2610,"Ġ7303":2611,"Ġ4093":2612,"Ġ7163":2613,"Ġ8672":2614,"Ġ3771":2615,"Ġ3775":2616,"Ġ9108":2617,"Ġ9560":2618,"Ġ25":2619,"Ġ7322":2620,"Ġ7201":2621,"Ġ9109":2622,"Ġ8675":2623,"Ġ3895":2624,"Ġ9523":2625,"Ġ6710":2626,"Ġ7191":2627,"Ġ3679":2628,"Ġ7913":2629,"Ġ9522":2630,"Ġ7945":2631,"Ġ7162":2632,"Ġ7159":2633,"Ġ7304":2634,"Ġ7311":2635,"Ġ9203":2636,"Ġ9775":2637,"Ġ8767":2638,"Ġ311":2639,"Ġ3642":2640,"Ġ9327":2641,"Ġ6376":2642,"Ġ9075":2643,"Ġ275":2644,"Ġ3894":2645,"Ġ10312":2646,"Ġ10325":2647,"Ġ6322":2648,"Ġ8320":2649,"Ġ9591":2650,"Ġ6419":2651,"Ġ8720":2652,"Ġ9780":2653,"Ġ9642":2654,"Ġ9324":2655,"Ġ7306":2656,"Ġ9664":2657,"Ġ7330":2658,"Ġ6555":2659,"Ġ3905":2660,"Ġ9735":2661,"Ġ4006":2662,"Ġ9101":2663,"Ġ9588":2664,"Ġ7151":2665,"Ġ9252":2666,"Ġ11392":2667,"Ġ7193":2668,"Ġ9496":2669,"Ġ3716":2670,"Ġ10150":2671,"Ġ6720":2672,"Ġ3770":2673,"Ġ7146":2674,"Ġ9568":2675,"Ġ8775":2676,"Ġ10341":2677,"Ġ124":2678,"Ġ9647":2679,"Ġ7926":2680,"Ġ9307":2681,"Ġ9415":2682,"Ġ6363":2683,"Ġ5296":2684,"Ġ9615":2685,"Ġ9323":2686,"Ġ7207":2687,"Ġ3891":2688,"Ġ3943":2689,"Ġ10345":2690,"Ġ6318":2691,"Ġ9755":2692,"Ġ9436":2693,"Ġ3899":2694,"Ġ9646":2695,"Ġ8728":2696,"Ġ9403":2697,"Ġ10307":2698,"Ġ6639":2699,"Ġ9083":2700,"Ġ8085":2701,"Ġ3845":2702,"Ġ9302":2703,"Ġ9437":2704,"Ġ6562":2705,"Ġ3849":2706,"Ġ9357":2707,"Ġ9443":2708,"Ġ9251":2709,"Ġ10338":2710,"Ġ5868":2711,"Ġ3777":2712,"Ġ9652":2713,"Ġ5876":2714,"Ġ9399":2715,"Ġ9201":2716,"Ġ7161":2717,"Ġ3641":2718,"Ġ7934":2719,"Ġ9512":2720,"Ġ3846":2721,"Ġ3893":2722,"Ġ10323":2723,"Ġ7928":2724,"Ġ9514":2725,"Ġ3784":2726,"Ġ9442":2727,"Ġ9421":2728,"Ġ7208":2729,"Ġ9379":2730,"Ġ10343":2731,"Ġ6337":2732,"Ġ6554":2733,"Ġ274":2734,"Ġ3436":2735,"Ġ10302":2736,"Ġ11387":2737,"Ġ11365":2738,"Ġ9644":2739,"Ġ9753":2740,"Ġ9328":2741,"Ġ8649":2742,"Ġ9516":2743,"Ġ1876":2744,"Ġ3399":2745,"Ġ9072":2746,"Ġ9073":2747,"Ġ3855":2748,"Ġ10309":2749,"Ġ10160":2750,"Ġ9657":2751,"Ġ9107":2752,"Ġ3438":2753,"Ġ8733":2754,"Ġ9620":2755,"Ġ3397":2756,"Ġ8671":2757,"Ġ10200":2758,"Ġ7937":2759,"Ġ7165":2760,"Ġ9394":2761,"Ġ9439":2762,"Ġ9671":2763,"Ġ3850":2764,"Ġ10316":2765,"Ġ9521":2766,"Ġ9566":2767,"Ġ7950":2768,"Ġ6422":2769,"Ġ4004":2770,"Ġ7938":2771,"Ġ9348":2772,"Ġ9082":2773,"Ġ7970":2774,"Ġ9396":2775,"Ġ9625":2776,"Ġ11750":2777,"Ġ7212":2778,"Ġ7324":2779,"Ġ4011":2780,"Ġ9656":2781,"Ġ8768":2782,"Ġ6474":2783,"Ġ9081":2784,"Ġ6444":2785,"Ġ7921":2786,"Ġ9504":2787,"Ġ3774":2788,"Ġ9393":2789,"Ġ284":2790,"Ġ3713":2791,"Ġ10287":2792,"Ġ8642":2793,"Ġ3782":2794,"Ġ6650":2795,"Ġ11367":2796,"Ġ3547":2797,"Ġ7156":2798,"Ġ3906":2799,"Ġ7216":2800,"Ġ3450":2801,"Ġ6331":2802,"Ġ8333":2803,"Ġ9555":2804,"Ġ9751":2805,"Ġ9388":2806,"Ġ7154":2807,"Ġ6433":2808,"Ġ7939":2809,"Ġ4008":2810,"Ġ8780":2811,"Ġ3936":2812,"Ġ9336":2813,"Ġ7248":2814,"Ġ6431":2815,"Ġ9334":2816,"Ġ7250":2817,"Ġ3842":2818,"Ġ9653":2819,"Ġ7131":2820,"Ġ9662":2821,"Ġ9332":2822,"Ġ6719":2823,"Ġ3781":2824,"Ġ4007":2825,"Ġ7188":2826,"Ġ3856":2827,"Ġ10377":2828,"Ġ8727":2829,"Ġ10355":2830,"Ġ4005":2831,"Ġ7239":2832,"Ġ7914":2833,"Ġ7927":2834,"Ġ8755":2835,"Ġ9351":2836,"Ġ9527":2837,"Ġ3431":2838,"Ġ3935":2839,"Ġ9648":2840,"Ġ7213":2841,"Ġ9361":2842,"Ġ9661":2843,"Ġ7965":2844,"Ġ9594":2845,"Ġ6418":2846,"Ġ9595":2847,"Ġ8110":2848,"Ġ8732":2849,"Ġ9756":2850,"Ġ9666":2851,"Ġ9759":2852,"Ġ4012":2853,"Ġ7237":2854,"Ġ9586":2855,"Ġ10344":2856,"Ġ11352":2857,"Ġ3545":2858,"Ġ5298":2859,"Ġ8690":2860,"Ġ9444":2861,"Ġ10304":2862,"Ġ11351":2863,"Ġ11393":2864,"Ġ8742":2865,"Ġ5297":2866,"Ġ9582":2867,"Ġ6442":2868,"Ġ3643":2869,"Ġ6530":2870,"Ġ10130":2871,"Ġ9304":2872,"Ġ3786":2873,"Ġ3844":2874,"Ġ9742":2875,"Ġ9419":2876,"Ġ7247":2877,"Ġ10334":2878,"Ġ6338":2879,"Ġ7209":2880,"Ġ9391":2881,"Ġ10390":2882,"Ġ7918":2883,"Ġ5896":2884,"Ġ9538":2885,"Ġ9412":2886,"Ġ7214":2887,"Ġ10366":2888,"Ġ7917":2889,"Ġ4030":2890,"Ġ8760":2891,"Ġ3858":2892,"Ġ10250":2893,"Ġ9605":2894,"Ġ9507":2895,"Ġ9528":2896,"Ġ9392":2897,"Ġ644":2898,"Ġ9610":2899,"Ġ9301":2900,"Ġ9331":2901,"Ġ8738":2902,"Ġ8741":2903,"Ġ9688":2904,"Ġ7164":2905,"Ġ7185":2906,"Ġ6690":2907,"Ġ6632":2908,"Ġ6313":2909,"Ġ4009":2910,"Ġ9113":2911,"Ġ9489":2912,"Ġ3934":2913,"Ġ10321":2914,"Ġ10369":2915,"Ġ10285":2916,"Ġ9509":2917,"Ġ9402":2918,"Ġ7243":2919,"Ġ6563":2920,"Ġ8089":2921,"Ġ9069":2922,"Ġ8769":2923,"Ġ11355":2924,"Ġ8646":2925,"Ġ9414":2926,"Ġ7302":2927,"Ġ7316":2928,"Ġ3783":2929,"Ġ3787":2930,"Ġ7980":2931,"Ġ11399":2932,"Ġ7299":2933,"Ġ7157":2934,"Ġ9592":2935,"Ġ9359":2936,"Ġ7211":2937,"Ġ9389":2938,"Ġ8785":2939,"Ġ3897":2940,"Ġ3847":2941,"Ġ10313":2942,"Ġ7919":2943,"Ġ7246":2944,"Ġ9071":2945,"Ġ6638":2946,"Ġ8746":2947,"Ġ9583":2948,"Ġ6339":2949,"Ġ7968":2950,"Ġ8093":2951,"Ġ10293":2952,"Ġ7944":2953,"Ġ9480":2954,"Ġ3722":2955,"Ġ10317":2956,"Ġ11394":2957,"Ġ6506":2958,"Ġ9543":2959,"Ġ8332":2960,"Ġ7340":2961,"Ġ9547":2962,"Ġ3778":2963,"Ġ7170":2964,"Ġ3857":2965,"Ġ3907":2966,"Ġ3559":2967,"Ġ7908":2968,"Ġ8726":2969,"Ġ9356":2970,"Ġ9386":2971,"Ġ9687":2972,"Ġ10690":2973,"Ġ9743":2974,"Ġ9752":2975,"Ġ3949":2976,"Ġ3717":2977,"Ġ10339":2978,"Ġ10680":2979,"Ġ7931":2980,"Ġ9741":2981,"Ġ7238":2982,"Ġ9663":2983,"Ġ9763":2984,"Ġ3724":2985,"Ġ7314":2986,"Ġ10347":2987,"Ġ6644":2988,"Ġ4867":2989,"Ġ9720":2990,"Ġ8325":2991,"Ġ4029":2992,"Ġ8092":2993,"Ġ3546":2994,"Ġ9768":2995,"Ġ10333":2996,"Ġ11386":2997,"Ġ9686":2998,"Ġ3725":2999,"Ġ10289":3000,"Ġ8766":3001,"Ġ9497":3002,"Ġ6561":3003,"Ġ9067":3004,"Ġ10332":3005,"Ġ6636":3006,"Ġ9668":3007,"Ġ8747":3008,"Ġ9534":3009,"Ġ7345":3010,"Ġ5299":3011,"Ġ9076":3012,"Ġ10374":3013,"Ġ3903":3014,"Ġ10169":3015,"Ġ9681":3016,"Ġ3718":3017,"Ġ10319":3018,"Ġ10379":3019,"Ġ11366":3020,"Ġ9766":3021,"Ġ3773":3022,"Ġ3779":3023,"Ġ9074":3024,"Ġ9778":3025,"Ġ11368":3026,"Ġ10270":3027,"Ġ9748":3028,"Ġ6729":3029,"Ġ8115":3030,"Ġ7943":3031,"Ġ6319":3032,"Ġ9326":3033,"Ġ7244":3034,"Ġ9689":3035,"Ġ8763":3036,"Ġ8630":3037,"Ġ7911":3038,"Ġ9767":3039,"Ġ3902":3040,"Ġ10110":3041,"Ġ6533":3042,"Ġ9446":3043,"Ġ9584":3044,"Ġ7890":3045,"Ġ10331":3046,"Ġ9397":3047,"Ġ9417":3048,"Ġ7298":3049,"Ġ3730":3050,"Ġ9532":3051,"Ġ3711":3052,"Ġ10385":3053,"Ġ6633":3054,"Ġ7916":3055,"Ġ8108":3056,"Ġ9485":3057,"Ġ6432":3058,"Ġ279":3059,"Ġ11364":3060,"Ġ6421":3061,"Ġ6735":3062,"Ġ139":3063,"Ġ511":3064,"Ġ3723":3065,"Ġ7942":3066,"Ġ9746":3067,"Ġ11347":3068,"Ġ9641":3069,"Ġ6739":3070,"Ġ9563":3071,"Ġ8087":3072,"Ġ9487":3073,"Ġ10326":3074,"Ġ9398":3075,"Ġ9564":3076,"Ġ10720":3077,"Ġ8125":3078,"Ġ10155":3079,"Ġ9411":3080,"Ġ7153":3081,"Ġ10346":3082,"Ġ6634":3083,"Ġ9651":3084,"Ġ8731":3085,"Ġ7327":3086,"Ġ6564":3087,"Ġ7962":3088,"Ġ9609":3089,"Ġ7905":3090,"Ġ9758":3091,"Ġ7975":3092,"Ġ11397":3093,"Ġ11349":3094,"Ġ10175":3095,"Ġ9757":3096,"Ġ6728":3097,"Ġ3909":3098,"Ġ3712":3099,"Ġ10171":3100,"Ġ4089":3101,"Ġ9643":3102,"Ġ3452":3103,"Ġ9684":3104,"Ġ11359":3105,"Ġ8736":3106,"Ġ6360":3107,"Ġ10275":3108,"Ġ10180":3109,"Ġ9499":3110,"Ġ3454":3111,"Ġ3940":3112,"Ġ10190":3113,"Ġ10695":3114,"Ġ6507":3115,"Ġ7912":3116,"Ġ9710":3117,"Ġ7895":3118,"Ġ11343":3119,"Ġ8737":3120,"Ġ9738":3121,"Ġ9537":3122,"Ġ6390":3123,"Ġ9441":3124,"Ġ9354":3125,"Ġ7242":3126,"Ġ3941":3127,"Ġ9659":3128,"Ġ6312":3129,"Ġ9401":3130,"Ġ10185":3131,"Ġ7902":3132,"Ġ9506":3133,"Ġ3843":3134,"Ġ3942":3135,"Ġ10336":3136,"Ġ10372":3137,"Ġ10288":3138,"Ġ7955":3139,"Ġ9529":3140,"Ġ7301":3141,"Ġ8328":3142,"Ġ8773":3143,"Ġ8762":3144,"Ġ3937":3145,"Ġ6724":3146,"Ġ9077":3147,"Ġ8777":3148,"Ġ9593":3149,"Ġ10328":3150,"Ġ8757":3151,"Ġ10314":3152,"Ġ11346":3153,"Ġ6405":3154,"Ġ6410":3155,"Ġ6300":3156,"Ġ6727":3157,"Ġ6380":3158,"Ġ9460":3159,"Ġ8334":3160,"Ġ8674":3161,"Ġ7295":3162,"Ġ6726":3163,"Ġ3530":3164,"Ġ9455":3165,"Ġ10359":3166,"Ġ10373":3167,"Ġ11358":3168,"Ġ11341":3169,"Ġ6415":3170,"Ġ8744":3171,"Ġ6737":3172,"Ġ8100":3173,"Ġ2896":3174,"Ġ11354":3175,"Ġ9658":3176,"Ġ7906":3177,"Ġ8715":3178,"Ġ8729":3179,"Ġ6722":3180,"Ġ9448":3181,"Ġ7297":3182,"Ġ9078":3183,"Ġ7964":3184,"Ġ3740":3185,"Ġ8840":3186,"Ġ6510":3187,"Ġ8641":3188,"Ġ9406":3189,"Ġ7166":3190,"Ġ7969":3191,"Ġ9764":3192,"Ġ9542":3193,"Ġ3854":3194,"Ġ3735":3195,"Ġ9626":3196,"Ġ6403":3197,"Ġ8723":3198,"Ġ9447":3199,"Ġ10318":3200,"Ġ9612":3201,"Ġ7907":3202,"Ġ6723":3203,"Ġ9408":3204,"Ġ8091":3205,"Ġ10292":3206,"Ġ9739":3207,"Ġ9404":3208,"Ġ9785":3209,"Ġ3908":3210,"Ġ10294":3211,"Ġ10230":3212,"Ġ8778":3213,"Ġ9730":3214,"Ġ9068":3215,"Ġ10165":3216,"Ġ9749":3217,"Ġ5866":3218,"Ġ9599":3219,"Ġ5230":3220,"Ġ8081":3221,"Ġ7180":3222,"Ġ8075":3223,"Ġ8673":3224,"Ġ7241":3225,"Ġ10378":3226,"Ġ10371":3227,"Ġ11348":3228,"Ġ9604":3229,"Ġ6534":3230,"Ġ9562":3231,"Ġ8685":3232,"Ġ11391":3233,"Ġ6641":3234,"Ġ9634":3235,"Ġ5304":3236,"Ġ6385":3237,"Ġ6387":3238,"Ġ7129":3239,"Ġ3841":3240,"Ġ8749":3241,"Ġ9416":3242,"Ġ8086":3243,"Ġ7187":3244,"Ġ9762":3245,"Ġ6441":3246,"Ġ10357":3247,"Ġ8743":3248,"Ġ5301":3249,"Ġ9667":3250,"Ġ8088":3251,"Ġ10348":3252,"Ġ10166":3253,"Ġ6733":3254,"Ġ7249":3255,"Ġ8329":3256,"Ġ9513":3257,"Ġ3437":3258,"Ġ10368":3259,"Ġ10367":3260,"Ġ11334":3261,"Ġ9607":3262,"Ġ10700":3263,"Ġ10090":3264,"Ġ7961":3265,"Ġ9772":3266,"Ġ8734":3267,"Ġ9747":3268,"Ġ6386":3269,"Ġ9769":3270,"Ġ7128":3271,"Ġ8170":3272,"Ġ10535":3273,"Ġ9484":3274,"Ġ10364":3275,"Ġ8779":3276,"Ġ8331":3277,"Ġ9692":3278,"Ġ10329":3279,"Ġ10260":3280,"Ġ6637":3281,"Ġ8644":3282,"Ġ5302":3283,"Ġ9079":3284,"Ġ9777":3285,"Ġ8764":3286,"Ġ8155":3287,"Ġ7333":3288,"Ġ9633":3289,"Ġ6508":3290,"Ġ8748":3291,"Ġ9771":3292,"Ġ9695":3293,"Ġ7550":3294,"Ġ3738":3295,"Ġ3731":3296,"Ġ11330":3297,"Ġ10125":3298,"Ġ6310":3299,"Ġ3945":3300,"Ġ10284":3301,"Ġ10282":3302,"Ġ10240":3303,"Ġ8326":3304,"Ġ7963":3305,"Ġ10324":3306,"Ġ4869":3307,"Ġ8710":3308,"Ġ8643":3309,"Ġ9508":3310,"Ġ7189":3311,"Ġ7335":3312,"Ġ11369":3313,"Ġ10255":3314,"Ġ10283":3315,"Ġ9511":3316,"Ġ6738":3317,"Ġ8340":3318,"Ġ3710":3319,"Ġ11362":3320,"Ġ6642":3321,"Ġ6400":3322,"Ġ9754":3323,"Ġ3439":3324,"Ġ9483":3325,"Ġ9761":3326,"Ġ3540":3327,"Ġ10363":3328,"Ġ10135":3329,"Ġ11740":3330,"Ġ7909":3331,"Ġ9544":3332,"Ġ7326":3333,"Ġ5294":3334,"Ġ7260":3335,"Ġ3853":3336,"Ġ9737":3337,"Ġ8095":3338,"Ġ7985":3339,"Ġ6417":3340,"Ġ8753":3341,"Ġ9321":3342,"Ġ9773":3343,"Ġ8120":3344,"Ġ7350":3345,"Ġ3737":3346,"Ġ11353":3347,"Ġ6407":3348,"Ġ8739":3349,"Ġ6361":3350,"Ġ8681":3351,"Ġ9502":3352,"Ġ6717":3353,"Ġ5305":3354,"Ġ6336":3355,"Ġ8677":3356,"Ġ6718":3357,"Ġ8800":3358,"Ġ8111":3359,"Ġ9603":3360,"Ġ6716":3361,"Ġ9413":3362,"Ġ8112":3363,"Ġ8635":3364,"Ġ9598":3365,"Ġ9409":3366,"Ġ5290":3367,"Ġ3732":3368,"Ġ8327":3369,"Ġ8336":3370,"Ġ7167":3371,"Ġ8761":3372,"Ġ9790":3373,"Ġ9541":3374,"Ġ3726":3375,"Ġ6655":3376,"Ġ6631":3377,"Ġ6714":3378,"Ġ9486":3379,"Ġ8688":3380,"Ġ10600":3381,"Ġ6404":3382,"Ġ7904":3383,"Ġ9539":3384,"Ġ8113":3385,"Ġ8782":3386,"Ġ10362":3387,"Ġ10286":3388,"Ġ3535":3389,"Ġ9639":3390,"Ġ9705":3391,"Ġ8676":3392,"Ġ10327":3393,"Ġ10120":3394,"Ġ7947":3395,"Ġ9503":3396,"Ġ9597":3397,"Ġ9536":3398,"Ġ9774":3399,"Ġ8130":3400,"Ġ221":3401,"Ġ6643":3402,"Ġ9736":3403,"Ġ6700":3404,"Ġ10235":3405,"Ġ10173":3406,"Ġ3548":3407,"Ġ9654":3408,"Ġ5303":3409,"Ġ8324":3410,"Ġ7966":3411,"Ġ11361":3412,"Ġ6713":3413,"Ġ3944":3414,"Ġ3733":3415,"Ġ10269":3416,"Ġ9606":3417,"Ġ7903":3418,"Ġ6712":3419,"Ġ8772":3420,"Ġ9470":3421,"Ġ11396":3422,"Ġ10172":3423,"Ġ8722":3424,"Ġ8756":3425,"Ġ9548":3426,"Ġ8105":3427,"Ġ4088":3428,"Ġ10384":3429,"Ġ11342":3430,"Ġ6557":3431,"Ġ6556":3432,"Ġ9706":3433,"Ġ8107":3434,"Ġ8810":3435,"Ġ8695":3436,"Ġ164":3437,"Ġ524":3438,"Ġ3852":3439,"Ġ9629":3440,"Ġ9632":3441,"Ġ7941":3442,"Ġ8119":3443,"Ġ8082":3444,"Ġ7252":3445,"Ġ8126":3446,"Ġ8094":3447,"Ġ3728":3448,"Ġ7348":3449,"Ġ9800":3450,"Ġ8724":3451,"Ġ6388":3452,"Ġ8097":3453,"Ġ3727":3454,"Ġ7946":3455,"Ġ5315":3456,"Ġ8322":3457,"Ġ9064":3458,"Ġ11339":3459,"Ġ6414":3460,"Ġ8150":3461,"Ġ10215":3462,"Ġ9608":3463,"Ġ9638":3464,"Ġ9636":3465,"Ġ10730":3466,"Ġ7520":3467,"Ġ3451":3468,"Ġ10176":3469,"Ġ9699":3470,"Ġ9546":3471,"Ġ7967":3472,"Ġ9693":3473,"Ġ10291":3474,"Ġ10145":3475,"Ġ3558":3476,"Ġ6359":3477,"Ġ8636":3478,"Ġ9066":3479,"Ġ10220":3480,"Ġ3536":3481,"Ġ10718":3482,"Ġ8820":3483,"Ġ3901":3484,"Ġ3734":3485,"Ġ9637":3486,"Ġ6377":3487,"Ġ7182":3488,"Ġ3526":3489,"Ġ9614":3490,"Ġ10717":3491,"Ġ7948":3492,"Ġ6379":3493,"Ġ8783":3494,"Ġ10376":3495,"Ġ11337":3496,"Ġ10670":3497,"Ġ9628":3498,"Ġ7898":3499,"Ġ3395":3500,"Ġ8774":3501,"Ġ9631":3502,"Ġ9694":3503,"Ġ7897":3504,"Ġ7331":3505,"Ġ7290":3506,"Ġ3939":3507,"Ġ9616":3508,"Ġ6408":3509,"Ġ7100":3510,"Ġ3557":3511,"Ġ9649":3512,"Ġ7328":3513,"Ġ8109":3514,"Ġ8682":3515,"Ġ10281":3516,"Ġ10168":3517,"Ġ8759":3518,"Ġ9722":3519,"Ġ11398":3520,"Ġ11333":3521,"Ġ9697":3522,"Ġ10095":3523,"Ġ8679":3524,"Ġ3453":3525,"Ġ8077":3526,"Ġ7296":3527,"Ġ6350":3528,"Ġ3729":3529,"Ġ9715":3530,"Ġ9549":3531,"Ġ9407":3532,"Ġ3471":3533,"Ġ8084":3534,"Ġ7186":3535,"Ġ8830":3536,"Ġ11700":3537,"Ġ6709":3538,"Ġ7899":3539,"Ġ7168":3540,"Ġ8776":3541,"Ġ7125":3542,"Ġ9691":3543,"Ġ10725":3544,"Ġ7952":3545,"Ġ8118":3546,"Ġ9779":3547,"Ġ6666":3548,"Ġ10352":3549,"Ġ10105":3550,"Ġ7949":3551,"Ġ3736":3552,"Ġ9613":3553,"Ġ8719":3554,"Ġ7349":3555,"Ġ3681":3556,"Ġ7255":3557,"Ġ10358":3558,"Ġ10276":3559,"Ġ10716":3560,"Ġ10721":3561,"Ġ7896":3562,"Ġ7342":3563,"Ġ10099":3564,"Ġ8171":3565,"Ġ10349":3566,"Ġ3543":3567,"Ġ11420":3568,"Ġ8083":3569,"Ġ9531":3570,"Ġ6532":3571,"Ġ9627":3572,"Ġ9725":3573,"Ġ8638":3574,"Ġ10400":3575,"Ġ8122":3576,"Ġ8096":3577,"Ġ8140":3578,"Ġ11325":3579,"Ġ11850":3580,"Ġ10167":3581,"Ġ8634":3582,"Ġ9533":3583,"Ġ3472":3584,"Ġ9561":3585,"Ġ8683":3586,"Ġ8167":3587,"Ġ6512":3588,"Ġ6711":3589,"Ġ9065":3590,"Ġ3948":3591,"Ġ10693":3592,"Ġ9617":3593,"Ġ7971":3594,"Ġ7341":3595,"Ġ3938":3596,"Ġ10265":3597,"Ġ7958":3598,"Ġ7959":3599,"Ġ8752":3600,"Ġ8637":3601,"Ġ6721":3602,"Ġ7258":3603,"Ġ8160":3604,"Ġ7251":3605,"Ġ11363":3606,"Ġ6295":3607,"Ġ10278":3608,"Ġ6509":3609,"Ġ6558":3610,"Ġ7901":3611,"Ġ4096":3612,"Ġ3644":3613,"Ġ3544":3614,"Ġ6305":3615,"Ġ7338":3616,"Ġ7513":3617,"Ġ7512":3618,"Ġ8123":3619,"Ġ3946":3620,"Ġ6696":3621,"Ġ9622":3622,"Ġ6732":3623,"Ġ7540":3624,"Ġ10177":3625,"Ġ10080":3626,"Ġ7346":3627,"Ġ3680":3628,"Ġ11356":3629,"Ġ10685":3630,"Ġ6525":3631,"Ġ7329":3632,"Ġ11335":3633,"Ġ10210":3634,"Ġ9702":3635,"Ġ8842":3636,"Ġ3394":3637,"Ġ10383":3638,"Ġ10381":3639,"Ġ10728":3640,"Ġ11720":3641,"Ġ7347":3642,"Ġ8771":3643,"Ġ10140":3644,"Ġ4036":3645,"Ġ4092":3646,"Ġ3551":3647,"Ġ7972":3648,"Ġ7090":3649,"Ġ283":3650,"Ġ3851":3651,"Ġ10162":3652,"Ġ4090":3653,"Ġ3555":3654,"Ġ7169":3655,"Ġ9596":3656,"Ġ7294":3657,"Ġ6695":3658,"Ġ10233":3659,"Ġ10112":3660,"Ġ10735":3661,"Ġ1868":3662,"Ġ8337":3663,"Ġ8786":3664,"Ġ8145":3665,"Ġ7280":3666,"Ġ9551":3667,"Ġ8639":3668,"Ġ8323":3669,"Ġ9060":3670,"Ġ9465":3671,"Ġ6736":3672,"Ġ3440":3673,"Ġ10174":3674,"Ġ10713":3675,"Ġ10719":3676,"Ġ7336":3677,"Ġ10107":3678,"Ġ11760":3679,"Ġ5285":3680,"Ġ10178":3681,"Ġ3534":3682,"Ġ6411":3683,"Ġ10715":3684,"Ġ9707":3685,"Ġ7515":3686,"Ġ8338":3687,"Ġ6660":3688,"Ġ5099":3689,"Ġ10382":3690,"Ġ10259":3691,"Ġ8815":3692,"Ġ8079":3693,"Ġ631":3694,"Ġ6341":3695,"Ġ11338":3696,"Ġ10277":3697,"Ġ10156":3698,"Ġ6416":3699,"Ġ8678":3700,"Ġ8175":3701,"Ġ8850":3702,"Ġ11357":3703,"Ġ10184":3704,"Ġ9708":3705,"Ġ8835":3706,"Ġ7343":3707,"Ġ8318":3708,"Ġ6290":3709,"Ġ7953":3710,"Ġ8315":3711,"Ġ6384":3712,"Ġ5233":3713,"Ġ6531":3714,"Ġ10129":3715,"Ġ6648":3716,"Ġ10710":3717,"Ġ10536":3718,"Ġ6741":3719,"Ġ8114":3720,"Ġ7334":3721,"Ġ7253":3722,"Ġ9602":3723,"Ġ7511":3724,"Ġ6389":3725,"Ġ9552":3726,"Ġ7254":3727,"Ġ10692":3728,"Ġ3396":3729,"Ġ6296":3730,"Ġ8689":3731,"Ġ5293":3732,"Ġ3739":3733,"Ġ10675":3734,"Ġ10727":3735,"Ġ7956":3736,"Ġ8705":3737,"Ġ8718":3738,"Ġ10238":3739,"Ġ8116":3740,"Ġ7173":3741,"Ġ9623":3742,"Ġ8758":3743,"Ġ8754":3744,"Ġ9557":3745,"Ġ8845":3746,"Ġ7535":3747,"Ġ9783":3748,"Ġ8076":3749,"Ġ6647":3750,"Ġ9501":3751,"Ġ9787":3752,"Ġ5291":3753,"Ġ10356":3754,"Ġ10232":3755,"Ġ10143":3756,"Ġ10153":3757,"Ġ9453":3758,"Ġ3556":3759,"Ġ6559":3760,"Ġ8751":3761,"Ġ9734":3762,"Ġ6383":3763,"Ġ10389":3764,"Ġ10236":3765,"Ġ10279":3766,"Ġ4097":3767,"Ġ8163":3768,"Ġ8172":3769,"Ġ7171":3770,"Ġ10272":3771,"Ġ10070":3772,"Ġ5307":3773,"Ġ8686":3774,"Ġ8124":3775,"Ġ9475":3776,"Ġ11336":3777,"Ġ10237":3778,"Ġ10660":3779,"Ġ3767":3780,"Ġ7973":3781,"Ġ8174":3782,"Ġ6392":3783,"Ġ7888":3784,"Ġ8000":3785,"Ġ10682":3786,"Ġ7951":3787,"Ġ5306":3788,"Ġ6378":3789,"Ġ6382":3790,"Ġ3552":3791,"Ġ8784":3792,"Ġ5292":3793,"Ġ6692":3794,"Ġ5250":3795,"Ġ10245":3796,"Ġ10225":3797,"Ġ9696":3798,"Ġ6358":3799,"Ġ9733":3800,"Ġ6731":3801,"Ġ7126":3802,"Ġ8165":3803,"Ġ8078":3804,"Ġ8135":3805,"Ġ7293":3806,"Ġ11410":3807,"Ġ8721":3808,"Ġ7977":3809,"Ġ8129":3810,"Ġ10688":3811,"Ġ9698":3812,"Ġ10530":3813,"Ġ7344":3814,"Ġ7982":3815,"Ġ7894":3816,"Ġ8790":3817,"Ġ9727":3818,"Ġ6734":3819,"Ġ8321":3820,"Ġ5232":3821,"Ġ3947":3822,"Ġ10228":3823,"Ġ9611":3824,"Ġ5235":3825,"Ġ7095":3826,"Ġ3741":3827,"Ġ10163":3828,"Ġ10714":3829,"Ġ6520":3830,"Ġ7124":3831,"Ġ10111":3832,"Ġ10697":3833,"Ġ6356":3834,"Ġ5309":3835,"Ġ9776":3836,"Ġ7183":3837,"Ġ7332":3838,"Ġ7990":3839,"Ġ10271":3840,"Ġ10152":3841,"Ġ9618":3842,"Ġ10739":3843,"Ġ9703":3844,"Ġ8805":3845,"Ġ3769":3846,"Ġ7979":3847,"Ġ8476":3848,"Ġ8099":3849,"Ġ10158":3850,"Ġ9709":3851,"Ġ9449":3852,"Ġ5318":3853,"Ġ4032":3854,"Ġ7978":3855,"Ġ6395":3856,"Ġ8157":3857,"Ġ7954":3858,"Ġ6707":3859,"Ġ7285":3860,"Ġ7070":3861,"Ġ6355":3862,"Ġ8625":3863,"Ġ7257":3864,"Ġ7256":3865,"Ġ8153":3866,"Ġ8342":3867,"Ġ10694":3868,"Ġ8156":3869,"Ġ6653":3870,"Ġ10724":3871,"Ġ7957":3872,"Ġ9477":3873,"Ġ8860":3874,"Ġ10115":3875,"Ġ4679":3876,"Ġ9714":3877,"Ġ9712":3878,"Ġ8838":3879,"Ġ3390":3880,"Ġ7184":3881,"Ġ7891":3882,"Ġ6342":3883,"Ġ10258":3884,"Ġ10229":3885,"Ġ10159":3886,"Ġ8060":3887,"Ġ11320":3888,"Ġ6656":3889,"Ġ5316":3890,"Ġ7516":3891,"Ġ7981":3892,"Ġ10128":3893,"Ġ8200":3894,"Ġ5229":3895,"Ġ9784":3896,"Ġ9601":3897,"Ġ11430":3898,"Ġ8713":3899,"Ġ9556":3900,"Ġ8117":3901,"Ġ5040":3902,"Ġ8788":3903,"Ġ8169":3904,"Ġ7174":3905,"Ġ8712":3906,"Ġ8164":3907,"Ġ161":3908,"Ġ6409":3909,"Ġ9711":3910,"Ġ10353":3911,"Ġ10103":3912,"Ġ10161":3913,"Ġ8694":3914,"Ġ10151":3915,"Ġ10698":3916,"Ġ11730":3917,"Ġ10580":3918,"Ġ3550":3919,"Ġ8128":3920,"Ġ7275":3921,"Ġ3542":3922,"Ġ10252":3923,"Ġ10146":3924,"Ġ10182":3925,"Ġ9619":3926,"Ġ6402":3927,"Ġ11404":3928,"Ġ11685":3929,"Ġ8781":3930,"Ġ9786":3931,"Ġ9463":3932,"Ġ10234":3933,"Ġ6528":3934,"Ġ8825":3935,"Ġ3393":3936,"Ġ9466":3937,"Ġ8159":3938,"Ġ10351":3939,"Ġ10199":3940,"Ġ10179":3941,"Ġ10686":3942,"Ġ10683":3943,"Ġ11735":3944,"Ġ6348":3945,"Ġ9704":3946,"Ġ6745":3947,"Ġ6299":3948,"Ġ8070":3949,"Ġ7885":3950,"Ġ10740":3951,"Ġ11402":3952,"Ġ6311":3953,"Ġ6357":3954,"Ġ9732":3955,"Ġ7172":3956,"Ġ10388":3957,"Ġ10386":3958,"Ġ10157":3959,"Ġ10132":3960,"Ġ3538":3961,"Ġ3549":3962,"Ġ10650":3963,"Ġ6513":3964,"Ġ8699":3965,"Ġ11327":3966,"Ġ10164":3967,"Ġ6413":3968,"Ġ8703":3969,"Ġ8717":3970,"Ġ8716":3971,"Ġ10000":3972,"Ġ7545":3973,"Ġ8104":3974,"Ġ8684":3975,"Ġ8121":3976,"Ġ9781":3977,"Ġ9788":3978,"Ġ8470":3979,"Ġ10274":3980,"Ġ10136":3981,"Ġ6515":3982,"Ġ7510":3983,"Ġ8098":3984,"Ġ8692":3985,"Ġ10124":3986,"Ġ10684":3987,"Ġ8714":3988,"Ġ10096":3989,"Ġ8697":3990,"Ġ3527":3991,"Ġ9729":3992,"Ġ7976":3993,"Ġ7175":3994,"Ġ8865":3995,"Ġ8823":3996,"Ġ7522":3997,"Ġ5225":3998,"Ġ7974":3999,"Ġ8137":4000,"Ġ8339":4001,"Ġ10181":4002,"Ġ11680":4003,"Ġ8103":4004,"Ġ7093":4005,"Ġ6670":4006,"Ġ10361":4007,"Ġ10231":4008,"Ġ10251":4009,"Ġ7127":4010,"Ġ8177":4011,"Ġ9554":4012,"Ġ9481":4013,"Ġ9880":4014,"Ġ10354":4015,"Ġ10262":4016,"Ġ11830":4017,"Ġ9726":4018,"Ġ8168":4019,"Ġ7530":4020,"Ġ3525":4021,"Ġ10722":4022,"Ġ8633":4023,"Ġ9558":4024,"Ġ7518":4025,"Ġ8162":4026,"Ġ11745":4027,"Ġ11403":4028,"Ġ8706":4029,"Ġ8707":4030,"Ġ8696":4031,"Ġ8142":4032,"Ġ8477":4033,"Ġ8693":4034,"Ġ3709":4035,"Ġ10191":4036,"Ġ10708":4037,"Ġ8855":4038,"Ġ7292":4039,"Ġ5240":4040,"Ġ10729":4041,"Ġ11409":4042,"Ġ11670":4043,"Ġ10888":4044,"Ġ8837":4045,"Ġ3442":4046,"Ġ5253":4047,"Ġ10273":4048,"Ġ10127":4049,"Ġ10126":4050,"Ġ6649":4051,"Ġ10677":4052,"Ġ7337":4053,"Ġ6880":4054,"Ġ5252":4055,"Ġ10257":4056,"Ġ6412":4057,"Ġ9482":4058,"Ġ5286":4059,"Ġ8147":4060,"Ġ6691":4061,"Ġ9050":4062,"Ġ10264":4063,"Ġ6697":4064,"Ġ10585":4065,"Ġ6702":4066,"Ġ6742":4067,"Ġ1866":4068,"Ġ4042":4069,"Ġ8106":4070,"Ġ7123":4071,"Ġ6693":4072,"Ġ7893":4073,"Ġ7870":4074,"Ġ8870":4075,"Ġ8180":4076,"Ġ10726":4077,"Ġ9724":4078,"Ġ7355":4079,"Ġ8065":4080,"Ġ3745":4081,"Ġ7181":4082,"Ġ7270":4083,"Ġ10699":4084,"Ġ6309":4085,"Ġ8632":4086,"Ġ10395":4087,"Ġ10118":4088,"Ġ10189":4089,"Ġ6677":4090,"Ġ10674":4091,"Ġ10691":4092,"Ġ10085":4093,"Ġ7177":4094,"Ġ8475":4095,"Ġ7085":4096,"Ġ7098":4097,"Ġ10266":4098,"Ġ10133":4099,"Ġ11820":4100,"Ġ8819":4101,"Ġ7259":4102,"Ġ3765":4103,"Ġ9062":4104,"Ġ7178":4105,"Ġ8795":4106,"Ġ10154":4107,"Ġ5313":4108,"Ġ9063":4109,"Ġ6394":4110,"Ġ10534":4111,"Ġ6705":4112,"Ġ10865":4113,"Ġ8313":4114,"Ġ4033":4115,"Ġ9782":4116,"Ġ8173":4117,"Ġ3645":4118,"Ġ10254":4119,"Ġ10113":4120,"Ġ3537":4121,"Ġ10687":4122,"Ġ9713":4123,"Ġ8813":4124,"Ġ5319":4125,"Ġ8073":4126,"Ġ8792":4127,"Ġ9795":4128,"Ġ9980":4129,"Ġ11332":4130,"Ġ10208":4131,"Ġ10195":4132,